Repository: pagelines/DMS
Catalog: language/*.po
Languages: de_de

source: Controls the color of text used throughout your site
de_de: Steuert die Farbe des Textes innerhalb der Webseite

source: These options control the colors of the text throughout the page or content area of your site.<br/><br/>Certain text types are designed to contrast with different box elements and are meant to be used with hover effects.<br/><br/>Experiment to find exactly how colors are combined with text on your site.
de_de: Diese Optionen steuern die Farben des Textes in der gesamten Seitenregion oder dem Inhalt der Webseite. <br/> <br/>Bestimmte Textarten sollen, um einen Kontrast mit verschiedene Elementen zu erzeugen, mit einem Hover-Effekten ausgestattet werden. <br/> <br/>Einfach einwenig experimentieren, um herauszufinden, wie Farben mit Text auf der Webseite kombiniert werden können.

source: Text Headers
de_de: Text-Kopfbereich

source: Primary Links
de_de: Hauptlinks

source: Footer Text
de_de: Fußzeilentext

source: Enable Content Shadow (Fixed Width Mode Only)
de_de: Aktivieren des Inhalt-Schattens (nur möglich im feste Breite-Modus)

source: Adds a shadow on the fixed width content area for a little style
de_de: Fügt einen Schatten auf den festen Inhaltsbereich, um diesen ein wenig zu gestalten

source: Check this option to enable a drop shadow on the canvas area when using fixed width mode.
de_de: Aktivieren dieser Option, um einen Schlagschatten auf das Canvas-Bereich zu erzeugen, wenn mit dem Modus fester Breite gearbeitet wird.

source: Site Background Image (Optional)
de_de: Webseiten-Hintergrund-Bild (Optional)

source: Setup a background image for the background of your site
de_de: Einrichtung eines Hintergrundbilds für den Hintergrund Ihrer Webseite

source: Use this option to apply a background image to your site. This option will be applied to different areas depending on the design mode you have set.<br/><br/><strong>Positioning</strong> Use percentages to position the images, 0% corresponds to the <strong>top</strong> or <strong>left</strong> side, 50% to center, etc..
de_de: Verwenden Sie diese Option, um ein Hintergrundbild auf Ihrer Website zu übernehmen. Diese Option wirkt sich auf verschiedene Bereiche je nach Design-Modus aus, den Sie eingestellt haben. <br/> <br/><strong>Positionierung</strong> Verwenden Sie Prozentsätze, um Bilder zu positionieren, 0% c entspricht der <strong>oberen</strong> oder <strong>linken</strong> Seite, 50% to dem mittleren Bereich, etc...

source: <strong>Supersize</strong> The Background Image (Fixed Width Mode Required)
de_de: <strong>XXL</strong> Das Hintergrundbild (feste Breite-Modus erforderlich)

source: Uses a script to set the background for full width and responsive design
de_de: Verwendet ein Skript, um den Hintergrund für die gesamte Breite und zugeschnitten auf das flexible Design festzulegen

source: Sets the background to match the width of the browser.
de_de: Bei dieser Einstellung entspricht der Hintergrund der Breite des Browsers.

source: Typography - Text Headers
de_de: Typografie - Text-Kopfbereich

source: Select and style your site's header tags (H1, H2, H3...)
de_de: Wählen und gestalten der Webseiten-Kopf-Schlagwörtern (H1, H2, H3...)

source: Set typography for your h1, h2, etc.. tags. <br/><br/><strong>*</strong> Denotes Web Safe Fonts<br/><strong>G</strong> Denotes Google Fonts<br/><br/><strong>Note:</strong> These options make use of the <a href='http://code.google.com/webfonts' target='_blank'>Google fonts API</a> to vastly increase the number of websafe fonts you can use.
de_de: Typografie für h1, h2 usw... definieren. <br/> <br/><strong>*</strong> kennzeichnet sichere Webschriftarten<br/> <strong>G</strong> bezeichnet Google Fonts <br/> <br/> <strong>Hinweis:</strong> diese Optionen verwenden die <a href='http://code.google.com/webfonts' target='_blank'> Google Fonts API</a>, um die Anzahl der websicheren Schriften stark erhöhen zu können.

source: The Pro version of this framework has over 50 websafe and Google fonts.
de_de: Die Pro-Version des Frameworks hat über 50 websichere Schriftarten und Google Fonts.

source: Typography - Primary Font
de_de: Typografie - Hauptschriftart

source: Select and style the standard type used in your site (body)
de_de: Wählen und gestalten des Webseiten Standardtyps (Body Bereich)

source: Set typography for your primary site text. This is assigned to your site's body tag. <br/><br/> <strong>*</strong> Denotes Web Safe Fonts<br/><strong>G</strong> Denotes Google Fonts
de_de: Typografie für Ihren primären Text festlegen. Dies wird dem Webseiten Body-Tag zugewiesen. <br/> <br/> <strong>*</strong> kennzeichnet sichere Webschriftarten <br/> <strong>G</strong> kennzeichnet Google Fonts

source: Typography - Secondary Font
de_de: Typografie - Hilfsschriftart

source: Select and style your site's secondary or sub title text (Metabar, Sub Titles, etc..)
de_de: Wählen und gestalten der Webseiten Sekundär- oder Unter-Titeltexte (Metabar, Untertitel, etc...)

source: This options sets the typography for secondary text used throughout your site. This includes your navigation, subtitles, widget titles, etc.. <br/><br/> <strong>*</strong> Denotes Web Safe Fonts<br/><strong>G</strong> Denotes Google Fonts
de_de: Diese Option legt die Typografie für sekundäre Texte auf der Webseite fest. Dazu gehören die Navigation, Untertitel, Widget Titel usw... <br/> <br/> <strong>*</strong> bezeichnet sichere Webschriftarten <br/> <strong>G</strong> bezeichnet Google Fonts

source: Typography - Inputs and Textareas
de_de: Typografie - Eingaben und Textbereiche

source: Select and Style Your Site's Text Inputs and Textareas
de_de: Auswählen und Webseiten Texteingaben und Textbereiche gestalten

source: This options sets the typography for general text inputs and textarea inputs. This includes default WordPress comment fields, etc.. <br/><br/> This option makes use of the <a href='http://code.google.com/webfonts'>Google fonts API</a> to vastly increase the number of websafe fonts you can use.<br/><strong>*</strong> Denotes web safe fonts<br/><strong>G</strong> Denotes Google fonts<br/><br/><strong>Note:</strong> the <strong>preview</strong> pane represents the font in your current browser and OS. If developing locally, Google fonts require an internet connection.
de_de: Diese Option legt die Typografie für allgemeine Texteingaben und Textbereich-Eingaben fest. Dazu gehören Standard-WordPress-Kommentarfelder usw... <br/> <br/> Diese Option macht von der <a href='http://code.google.com/webfonts'> Google Fonts API</a> Verwendung, um die Anzahl der websicheren Schriften stark zu erhöhen. <br/><strong>*</strong> Kennzeichnet sichere Webschriftarten <br/> <strong>G</strong> bezeichnet Google Schriftarten <br/> <br/> <strong>Hinweis:</strong> im <strong>Vorschaufenster</strong> stellt die Schriftart in Ihrem aktuellen Browser und OS dar. Wenn lokal entwickeln, ist für Google Schriftarten eine Internetverbindung erforderlich.

source: Typekit Header Script
de_de: Typekit Kopfbereich-Skript

source: Typekit Font Replacement
de_de: Typekit Schriftersatz

source: Typekit is a service that allows you to use tons of new fonts on your site
de_de: Typekit ist ein Dienst, mit dem viele neue Schriftarten auf der Website verwenden können

source: Typekit is a new service and technique that allows you to use fonts outside of the 10 or so <strong>web-safe</strong> fonts. <br/><br/>Visit <a href='http://www.typekit.com' target='_blank'>Typekit.com</a> to get the script for this option. Instructions for setting up Typekit are <a href='http://typekit.assistly.com/portal/article/6780-Adding-fonts-to-your-site' target='_blank'>here</a>.
de_de: Typekit iist eine spezielle Technik, mit deren Hilfe es möglich ist, außerhalb der ungefähr 10 <strong>websichere</strong> Schriftarten weitere Schriftarten zu verwenden. <br/> <br/>Besuchen Sie <a href='http://www.typekit.com' target='_blank'> Typekit.com</a> um das Skript für diese Option zu erhalten. Anweisungen zum Einrichten von Typekit finden Sie <a href='http://typekit.assistly.com/portal/article/6780-Adding-fonts-to-your-site' target='_blank'> hier</a>.

source: Use Cufon font replacement?
de_de: Verwenden Cufon Schriftersatz?

source: Use Cufon Font Replacement
de_de: Cufon Schrift-Ersatz verwenden

source: Use a special font replacement technique for certain text
de_de: Verwenden Sie eine Sonderschrift Ersatz-Technik für bestimmte Texte

source: Cufon is a special technique for allowing you to use fonts outside of the 10 or so <strong>web-safe</strong> fonts. <br/><br/>%s is equipped to use it. Select this option to enable it. Visit the <a href='http://cufon.shoqolate.com/generate/'>Cufon site</a>.
de_de: Cufon ist eine spezielle Technik, mit deren Hilfe es möglich ist, außerhalb der ungefähr 10 <strong>websichere</strong> Schriftarten weitere Schriftarten zu verwenden. <br/> <br/> %s ist ausgestattet, um es zu benutzen. Wählen Sie diese Option, um es zu aktivieren. Besuchen Sie die <a href='http://cufon.shoqolate.com/generate/'> Cufon Webseite</a>.

source: Cufon replacement font file URL
de_de: Cufon Ersatzschrift-Datei-URL

source: Cufon: Replacement Font File URL
de_de: Cufon: Ersatzschrift-Datei-URL

source: The font file used to replace text
de_de: Die Schrift-Datei wird verwendet, um Text zu ersetzen

source: Use the <a href='http://cufon.shoqolate.com/generate/'>Cufon site</a> to generate a font file for use with this theme. Place it in your theme folder and add the full URL to it here. The default font is Museo Sans.
de_de: Verwenden Sie die <a href='http://cufon.shoqolate.com/generate/'> Cufon Webseite</a> zum Generieren einer Schriftartdatei für die Verwendung mit diesem Theme. Platzieren Sie es in Ihrem Theme-Ordner und fügen Sie hier die vollständige URL hinzu. Die Standardschriftart ist Museo Sans.

source: CSS elements for font replacement
de_de: CSS-Elemente für Schriftersatz

source: Cufon: CSS elements for font replacement
de_de: Cufon: CSS-Elemente für Schriften-Ersatz

source: Add selectors of elements you would like replaced
de_de: Hinzufügen von Selektoren von Elementen, die ersetzt werden sollen

source: Use standard CSS selectors to replace them with your Cufon font. Font replacement must be enabled.
de_de: Verwenden Sie Standard-CSS-Selektoren, die durch Cufon-Schriftart ersetzt werden sollen. Schriftart ersetzen muss aktiviert sein.

source: Enable Drop Down Navigation?
de_de: Aktivieren Sie die Drop-Down-Navigation?

source: Enable universal drop down navigation
de_de: Aktivieren der universellen Dropdown-Navigation

source: Checking this option will create drop down menus for all child pages when users hover over main navigation items.
de_de: Diese Option wird Dropdown-Menüs für alle untergeordneten Seiten erstellen. Diese werden angezeigt, wenn ein Benutzer mit dem Mauszeiger über die Navigationspunkte fährt.

source: Enable Shadow on Drop Down Menu?
de_de: Aktivieren von Schatten auf Dropdown-Menü?

source: Drop Down Shadow
de_de: Drop-Down-Schatten

source: Enable shadow for drop down navigation
de_de: Schatten für Drop-down-Navigation aktivieren

source: Checking this option will create shadows for the drop down menus
de_de: Diese Option erzeugt Schatten innerhalb der Dropdown-Menüs

source: Enable Arrows on Drop Down Menu?
de_de: Pfeile innerhalb des Dropdown-Menü aktivieren?

source: Drop Down Arrows
de_de: Dropdown-Pfeile

source: Enable arrows for drop down navigation
de_de: Pfeile für Drop-down-Navigation aktivieren

source: Checking this option will create arrows for the drop down menus
de_de: Diese Option erzeugt Pfeile für die Dropdown-Menüs

source: Select Which Drop Down Options To Show
de_de: Auswahl, welche Drop-Down-Optionen angezeigt werden sollen

source: Nav Classic &amp; BrandNav Section - Drop Down Handling
de_de: NAV Classic &amp; BrandNav Sektion - Drop-Down-Handhabung

source: Select which to show
de_de: Anzeige auswählen

source: Enable drop downs and choose the options you would like to show
de_de: Aktivieren der Dropdownlisten und Auswahl der Optionen, die anzeigt werden sollen

source: Hide search field?
de_de: Suchfeld ausblenden?

source: Nav Classic - Hide Search
de_de: NAV Classic - Suche ausblenden

source: Remove the search field from the nav section
de_de: Entfernen des Such-Feldes aus dem Nav Sektion

source: Removes the search field from the PageLines Navigation Section.
de_de: Entfernt das Suchfeld aus dem PageLines Navigations-Sektion.

source: Distance From Bottom (in pixels)
de_de: Abstand vom Boden (in Pixel)

source: Distance From Right (in pixels)
de_de: Abstand von rechts (in Pixel)

source: Branding Section - Social Icon Position
de_de: Branding Abschnitt - Soziale Icon Position

source: Control the location of the social icons in the branding section
de_de: Kontrolliert die Lage der sozialen Icons/Symbole im Branding Bereich

source: Set the position of your header icons with these options. They will be relative to the <strong>branding</strong> section of your site.
de_de: Position der Header-Icons mit diesen Optionen festlegen. Sie werden im Verhältnis zum <strong>Branding</strong> angezeigt.

source: Display the Blog RSS icon and link?
de_de: Anzeigen des Blog RSS-Symbols und der Verknüpfung?

source: News/Blog RSS Icon
de_de: News/Blog RSS-Symbol

source: Places a news/blog RSS icon in your header
de_de: Platziert ein News/Blog RSS-Symbol in der Kopfzeile

source: Display facebook Opengraph data in page header?
de_de: Sollen Facebook Opengraph Daten im Seitenkopf angezeig werden?

source: Places the special og: data in page <head> area.
de_de: Besonderen og platzieren: Daten im <head> Bereich der Seite.

source: Your Google+ Profile URL
de_de: Ihr Google+ Profil-URL

source: Your Facebook Profile URL
de_de: Ihr Facebook Profil-URL

source: Your Twitter Profile URL
de_de: Ihr Twitter Profil-URL

source: Your LinkedIn Profile URL
de_de: Ihr LinkedIn Profil-URL

source: Your YouTube Profile URL
de_de: Ihr YouTube Profil-URL

source: Add social network profile icons to your header
de_de: In Kopfzeile Social Network Profil Symbole hinzufügen

source: Fill in the URLs of your social networking profiles. This option will create icons in the header/branding section of your site.
de_de: URLs der social-networking-Profile ausfüllen. Mit dieser Option werden Symbole im Sektion Header/Branding Ihrer Webseite erstellt.

source: Use Child Pages For Secondary Nav?
de_de: Verwenden von untergeordneter Seiten für die sekundäre Nav?

source: Secondary Nav - Use Child Pages
de_de: Sekundäre Nav - Nutzung untergeordneter Seiten

source: Use this options if you want child pages in secondary nav, instead of WP menus
de_de: Diese Optionen verwenden, wenn ggf. untergeordnete Seiten in der sekundären Nav, anstelle eines WP-Menüs, angezeigt werden sollen

source: FootCols Section - Column Number
de_de: FootCols Abschnitt - Spaltennummer

source: Control the number of columns per row in your footer columns section
de_de: Anzahl der Spalten pro Zeile im Fußzeilenbereich steuern

source: Select Number of Footer Columns
de_de: Anzahl der Fußzeilenspalten wählen

source: Add Footer logo
de_de: Footer Logo hinzufügen

source: FootCols Section - Logo
de_de: FootCols Abschnitt - Logo

source: Show a logo in the footer
de_de: Ein Logo in der Fußzeile anzeigen

source: Add the full url of an image for use in the footer. Recommended size: 140px wide.
de_de: Vollständige Url des Bildes einfügen, welches in der Fußzeile platziert werden soll. Empfohlene Größe: 140px breit.

source: Thanks for dropping by! Feel free to join the discussion by leaving comments, and stay updated by subscribing to the <a href='%s'>RSS feed</a>.
de_de: Danke für's vorbeischauen! Hier kann man diskutieren, Kommentare hinterlassen und den <a href='%s'> RSS-Feed</a> abonnieren, um auf dem aktuellen Stand zu bleiben.

source: More Statement In Footer
de_de: Weitere Angaben in der Fußzeile

source: FootCols Section - More Statement
de_de: FootCols Abschnitt - Weitere Angaben

source: Add a quick statement for users who want to know more...
de_de: Hinzufügen einer kurzen Angabe für Benutzer, die mehr wissen wollen...

source: This statement will show in the footer columns under the word more. It is for users who may want to know more about your company or service.
de_de: Diese Anweisung wird in der Fußzeilen Spalten unter dem Wort 'mehr' angezeigt. Es ist für Benutzer gedacht, die mehr über Ihr Unternehmen oder Ihre Dienstleistung wissen möchten.

source: Terms line in footer:
de_de: Begriffe-Linie in der Fußzeile:

source: FootCols Section - Site Terms Statement
de_de: FootCols Abschnitt - allgemeine Webseiten Anweisung

source: A line in your footer for <strong>terms and conditions</strong> text or similar
de_de: Eine Zeile in der Fußzeile für <strong>AGB</strong> Texte o.ä.

source: It's sometimes a good idea to give your users a terms and conditions statement so they know how they should use your service or content.
de_de: Manchmal ist es eine gute Idee, Ihren Benutzern allgemeine Geschäftsbedingungen zur Verfügung zu stellen, damit diese wissen, wie sie Ihren Dienst oder Inhalt verwenden können.

source: Magazine Layout Mode
de_de: Magazin-Layout-Modus

source: Blog Layout Mode
de_de: Blog-Layout-Modus

source: Select Post Layout Mode
de_de: Beitrags-Layout-Modus wählen

source: Blog Post Layout Mode
de_de: Blog-Beitrags-Layout-Modus

source: Choose between magazine style and blog style layout
de_de: Zwischen Magazin- und Blog-Layout wählen

source: Choose between two magazine or blog layout mode. <br/><br/> <strong>Magazine Layout Mode</strong><br/> Magazine layout mode makes use of post <strong>clips</strong>. These are summarized excerpts shown at half the width of the main content column.<br/> <strong>Note:</strong> There is an option for showing <strong>full-width</strong> posts on your main <strong>posts</strong> page.<br/><br/><strong>Blog Layout Mode</strong><br/> This is your classical blog layout. Posts span the entire width of the main content column.
de_de: Zwischen Magazin oder Blog-Layout-Modus wählen. <br/> <br/> <strong>Magazin-Layout-Modus</strong> <br/> Magazin-Layout-Modus nutzt Beitrags-<strong>Clips</strong>. Dies sind zusammengefasste Auszüge die zweispaltig angezeigt werden. <br/> <strong>Hinweis:</strong> Es gibt eine Option für die Anzeige der <strong>normalbreiten</strong> Beiträge auf der Haupt <strong>Beitrags-</strong> Seite (Blog). <br/> <br/><strong>Blog-Layout-Modus</strong> <br/> Dies ist das klassische Blog-Layout. Beiträge erstrecken sich über die gesamte Breite der Hauptinhaltsspalte.

source: Select Excerpt Mode
de_de: Auszug-Modus auswählen

source: Left Justified
de_de: Linksbündig

source: On Top
de_de: Oben

source: Left, In Excerpt
de_de: Links, im Auszug

source: Right, In Excerpt
de_de: Rechts, im Auszug

source: Feature Post Excerpt Mode
de_de: Hervorgehobener-Beitrags-Auszugs-Modus

source: Select how thumbs should be handled in full-width posts
de_de: Wählt aus, wie Vorschaubilder in Beiträgen mit voller Breite behandelt werden sollen

source: Use this option to configure how thumbs will be shown in full-width posts on your blog page.
de_de: Diese Option verwenden, um Vorschaubilder in Beiträgen mit voller Breite zu konfigurieren.

source: Configure Full Width Post Metabar
de_de: Beiträge in voller Breite in der Metabar konfigurieren

source: Full Width Post Meta
de_de: Volle Breite Beitrags-Meta

source: Additional information about a post such as Author, Date, etc...
de_de: Weitere Informationen zu einem Beitrag wie Autor, Datum, usw....

source: Use shortcodes to control the dynamic information in your metabar. Example shortcodes you can use are: <ul><li><strong>[post_categories]</strong> - List of categories</li><li><strong>[post_edit]</strong> - Link for admins to edit the post</li><li><strong>[post_tags]</strong> - List of post tags</li><li><strong>[post_comments]</strong> - Link to post comments</li><li><strong>[post_author_posts_link]</strong> - Author and link to archive</li><li><strong>[post_author_link]</strong> - Link to author URL</li><li><strong>[post_author]</strong> - Post author with no link</li><li><strong>[post_time]</strong> - Time of post</li><li><strong>[post_date]</strong> - Date of post</li><li><strong>[post_type]</strong> - Type of post</li></ul>
de_de: Verwenden von Shortcodes, um dynamische Meta-Informationen zu steuern. Beispiel Shortcode sind: <ul><li><strong>[post_categories]</strong> - Liste der Kategorien</li> <li><strong>[post_edit]</strong> - Link für Admins zum bearbeiten der Beiträge</li> <li><strong>[post_tags]</strong> - Liste der Beitragsschlagworte</li> <li><strong>[post_comments]</strong> - Link zu den Beitrags-Kommentaren</li> <li><strong>[post_author_posts_link]</strong> - Autor und Link zum Archiv</li> <li><strong>[post_author_link]</strong> - Link zur Autoren URL</li> <li><strong>[post_author]</strong> - Autor ohne Verlinkung auf Autorenseite </li> <li><strong>[post_time]</strong> - Zeit des Beitrags</li> <li><strong>[post_date]</strong> - Datum des Beitrags</li><li><strong>[post_type]</strong> - Beitragstyp</li></ul>

source: Select Clip Excerpt Mode
de_de: Wählen des Clip-Auszug-Modus

source: Clip Excerpt Mode
de_de: Clip-Auszug-Modus

source: Select how thumbs should be handled in clips
de_de: Wählen, wie Vorschaubilder in Clips behandelt werden sollen

source: Use this option to configure how thumbs will be shown in clips. These are the smaller <strong>magazine</strong> style excerpts on your blog page.
de_de: Diese Option verwenden, um Vorschaubilder, die in Clips angezeigt werden, zu konfigurieren. Clips sind kleine Beitragsauszüge im <strong>Magazin</strong> Stil, die auf der Blogseite angezeigt werden.

source: Configure Clip Metabar
de_de: Konfigurieren der Clip Metabar

source: Additional information about a clip such as Author, Date, etc...
de_de: Weitere Informationen zu einem Clip z. B. Autor, Datum, usw....

source: Use shortcodes to control the dynamic information in your metabar. Example shortcodes you can use are: <ul><li><strong>[post_categories]</strong> - List of categories</li><li><strong>[post_edit]</strong> - Link for admins to edit the post</li><li><strong>[post_tags]</strong> - List of post tags</li><li><strong>[post_comments]</strong> - Link to post comments</li><li><strong>[post_author_posts_link]</strong> - Author and link to archive</li><li><strong>[post_author_link]</strong> - Link to author URL</li><li><strong>[post_author]</strong> - Post author with no link</li><li><strong>[post_time]</strong> - Time of post</li><li><strong>[post_date]</strong> - Date of post</li></ul>
de_de: Verwenden von Shortcodes, um dynamische Meta-Informationen zu steuern. Beispiel Shortcode sind: <ul><li><strong>[post_categories]</strong> - Liste der Kategorien</li> <li><strong>[post_edit]</strong> - Link für Admins zum bearbeiten der Beiträge</li> <li><strong>[post_tags]</strong> - Liste der Beitragsschlagworte</li> <li><strong>[post_comments]</strong> - Link zu den Beitrags-Kommentaren</li> <li><strong>[post_author_posts_link]</strong> - Autor und Link zum Archiv</li> <li><strong>[post_author_link]</strong> - Link zur Autoren URL</li> <li><strong>[post_author]</strong> - Autor ohne Verlinkung auf Autorenseite </li> <li><strong>[post_time]</strong> - Zeit des Beitrags</li> <li><strong>[post_date]</strong> - Datum des Beitrags</li></ul>

source: Number of Full Width Posts?
de_de: Anzahl der Beiträge in voller Breite?

source: Full Width Posts (Magazine Layout Mode Only)
de_de: Beiträge in voller Breite (nur für Magazin Layoutmodus)

source: When using magazine layout mode, select the number of <strong>featured</strong> or full-width posts
de_de: Bei Verwendung von Magazin Layoutmodus kann die Anzahl der <strong>besonderen</strong> oder der Beiträge in voller Breite gewählt werden
