Repository: pagelines/DMS
Catalog: language/*.po
Languages: de_de

source: Enter the full URL location of your custom <strong>favicon</strong> which is visible in browser favorites and tabs.<br/> <strong>Must be .png or .ico file - 32px by 32px</strong>.
de_de: Vollständigen URL-Speicherort Ihres benutzerdefinierten <strong>Favicon</strong> eingeben, der in den Browser-Favoriten und Registerkarte sichtbar ist. <br/> <strong>Verwenden von .png oder .ico-Dateien mit 32px auf 32px Größe</strong>.

source: Login Page Image
de_de: Bild Anmeldungsseite

source: This image will be used on the login page to your admin. Use an image that is approximately <strong>80px</strong> in height.
de_de: Dieses Bild wird auf der Anmeldeseite des WP Admin verwendet. Verwenden Sie ein Bild, das in der Höhe etwa <strong>80px</strong> ist.

source: Mobile Touch Image
de_de: Mobile Touch-Bild

source: Enter the full URL location of your Apple Touch Icon which is visible when your users set your site as a <strong>webclip</strong> in Apple Iphone and Touch Products. It is an image approximately 144px by 144px in either .jpg, .gif or .png format.
de_de: Vollständigen URL-Speicherort des Apple Touch Icon eingeben. Diese wird angezeigt, wenn ein Benutzer die Webseite als ein <strong>Webclip</strong> im Apple Iphone oder in Touch Produkten festgelegt. Es ist ein Bild etwa 144px auf 144px im .jpg, .gif oder .png-Format.

source: Your Twitter Username
de_de: Twitter-Benutzername

source: This places your Twitter feed on the site. Leave blank if you want to hide or not use.
de_de: Dadurch wird Ihr Twitter-Feed auf der Website platziert. Freilassen, wenn Sie diesen nicht verwenden oder ausblenden möchten.

source: Your Facebook Page Name
de_de: Facebook-Seitenname

source: Facebook Page
de_de: Facebook Seite

source: Enter the name component of your Facebook page URL. (For example, what comes after the facebook url: www.facebook.com/[name])
de_de: Namenskomponente der Facebook-Seiten URL eingeben. (Beispiel Facebook-Url: www.facebook.com/[name])

source: Your Facebook App ID
de_de: Ihre Facebook App-ID

source: Add your Facebook Application ID here.
de_de: Hier Facebook-Anwendungs-ID einfügen.

source: Your Website Hashtag
de_de: Ihr Webseiten-Hashtag (#Bezeichnung)

source: Website Hashtag
de_de: Webseiten-Hashtag (#Bezeichnung)

source: This hashtag will be used in social media (e.g. Twitter) and elsewhere to create feeds.
de_de: Dieses Hashtag wird in den sozialen Medien (z.B. Twitter) und anderswo verwendet, um RSS-Feeds zu erstellen.

source: Enable Code Prettify?
de_de: Code Prettify aktivieren?

source: Add a class of 'prettyprint' to code or pre tags, or optionally use the [pl_codebox] shortcode. Wrap the codebox shortcode using [pl_raw] if Wordpress inserts line breaks.
de_de: Klasse 'prettyprint' im Code oder Pre-Tags hinzu fügen, oder optional den Shortcode [Pl_codebox] verwenden. Die Codebox mit dem Shortcode [Pl_raw] umschließen, wenn Wordpress Zeilenumbrüche einfügt.

source: Enter Partner Link
de_de: Partnerlink eingeben

source: If you are a <a target='_blank' href='http://www.pagelines.com'>PageLines Partner</a> enter your link here and the footer link will become a partner or affiliate link.
de_de: Wenn Sie ein <a target='_blank' href='http://www.pagelines.com'> PageLines Partner</a> sind, geben Sie Ihren Link hier ein und der Fußzeile-Link wird zu einem Partner- oder Affiliate-Link.

source: Install Class
de_de: Klasse / Class installieren

source: Current Install Class
de_de: Aktuelle Installationsklasse

source: Use this option to add a class to the &gt;body&lt; element of the website. This can be useful when using the same child theme on several installations or sub domains and can be used to control CSS customizations.
de_de: Mit dieser Option können Klassen in den &gt; Body Bereich &lt; der Webseite hinzugefügt werden. Wenn das gleiche Child-Theme auf mehrere Installationen oder Unter-Domains verwendet wird kann dies nützlich sein, um CSS-Anpassungen zu steuern.

source: Enable debug?
de_de: Debuggen aktivieren?

source: This information can be useful in the forums if you have a problem. %s
de_de: Diese Informationen können in den Foren nützlich sein, sollte ein Problem auftreten. %s

source: PL has added some settings that may help you upgrade from Framework (v2). To use these, select them and then publish. <br/><strong>Note</strong> that due to the substantial amount of changes in DMS, there may still be issues. These features will be removed with DMS v3.1.
de_de: PL hat einige Einstellungen hinzugefügt, die helfen das Framework (v2) auf die neuste DMS Version zu bringen. Um diese zu verwenden, einfach auswählen und anschließend veröffentlichen. <br/> <strong>Beachten Sie</strong>, dass durch die umfangreichen Änderungen im DMS noch Punkte offen sein können. Diese Punkte werden mit der DMS Version 3.1 entfernt.

source: Enable v2 Compatibility Mode?<br/>(Refresh to see changes.)
de_de: V2-Kompatibilitätsmodus aktivieren? <br/>(Bitte aktualisieren, um die Änderungen zu sehen.)

source: v2 Compatibility Mode
de_de: v2-Kompatibilitätsmodus

source: Note: you must publish this setting.
de_de: Hinweis: Sie müssen diese Einstellung veröffentlichen.

source: Use this option to enable v2 interfaces and options. Not all v2 options work in DMS due to specificity; but it allows you to reference your old settings as you are rebuilding your site using the DMS system.
de_de: Diese Option verwenden, um die v2-Schnittstellen und Optionen zu ermöglichen. Nicht alle v2-Optionen funktionieren in DMS wegen einigen Besonderheiten; aber es ist möglicht, die alten Einstellungen zu verwalten, wenn die Webseite mit dem DMS-System neu erstellt wird.

source: Only Show v2 Sections "Live"<br/>(Compatibility Mode Req.)
de_de: Nur v2 Abschnitte/Sektionen "Live" zeigen <br/>(Compatibility Mode Req.)

source: Only Show v2 Sections "Live"
de_de: Zeige nur v2 Abschnitte "Live"

source: Enabling this options keeps all DMS sections from showing on your "live" site. This allows you to go through every page in draft mode, and duplicate your layout using DMS sections. When you are ready, disable compatibility mode and your v2 sections disappear sitewide.
de_de: Bei Aktivierung dieser Optionen werden alle DMS-Sektionen nicht auf der Live-Webseite angezeigt. Dadurch können Sie jede Seite im Entwurfsmodus durchgehen, und das Layout mit DMS-Sektionen duplizieren. Wenn alle Arbeiten durchgeführt sind, kann der Kompatibilitätsmodus deaktiviert werden und die v2-Sektionen werden seitenweit verborgen.

source: <i class="icon-undo"></i> Reset Global Settings
de_de: <i class="icon-undo"></i> Globale Einstellungen zurücksetzen

source: Reset Global Site Settings
de_de: Globale Webseiten-Einstellungen zurücksetzen

source: Use this button to reset all global settings to their default state. <br/><strong>Note:</strong> Once you've completed this action, you may want to publish these changes to your live site.
de_de: Diese Schaltfläche verwenden, um alle globalen Einstellungen auf Standard zurückzusetzen. <br/> <strong>Hinweis:</strong> Nachdem Sie diese Aktion ausgeführt haben, empfiehlt es sich die Änderungen auf der Live-Webseite zu veröffentlichen.

source: <i class="icon-undo"></i> Reset Current Page Settings
de_de: <i class="icon-undo"></i> Aktuelle Seiteneinstellungen zurücksetzen

source: Reset Current Page Settings
de_de: Aktuelle Seiteneinstellungen zurücksetzen

source: Use this button to reset all settings on the current page back to their default state. <br/><strong>Note:</strong> Once you've completed this action, you may want to publish these changes to your live site.
de_de: Diese Schaltfläche verwenden, um alle Einstellungen auf der aktuellen Seite in den Standardzustand zurückzusetzen. <br/> <strong>Hinweis:</strong> Nachdem Sie diese Aktion ausgeführt haben, empfiehlt es sich diese Änderungen in der Live-Webseite zu veröffentlichen.

source: <i class="icon-trash"></i> Flush Caches
de_de: <i class="icon-trash"></i> Cache leeren

source: Clear all CSS/LESS cached data.
de_de: Deaktivieren Sie alle zwischengespeicherten CSS/LESS Daten.

source: Use this button to purge the stored LESS/CSS data. This will also clear cached pages if wp-super-cache or w3-total-cache are detected.
de_de: Diese Schaltfläche verwenden, um gespeicherte LESS/CSS-Daten zu löschen. Dies löscht auch den Zwischenspeicher, wenn folgende Plugins wp-Super-Cache oder w3-Gesamt-Cache erkannt werden.

source: Standard Options
de_de: Standardoptionen

source: Styling Classes
de_de: Styling-Klassen

source: Separate with a space " "
de_de: Getrennt mit einem Leerzeichen " "

source: DMS Page Setup
de_de: DMS Seite einrichten

source: Load PageLines Template
de_de: PageLines Template laden

source: (no parent)
de_de: (kein übergeordnetes Element)

source: Parent Page
de_de: Übergeordnete Seite

source: Page Order
de_de: Seitenreihenfolge

source: Primary Text
de_de: Haupttext

source: The base font size is a reference that will be scaled for text used throughout the site.
de_de: Die Größe der Grundschriftart bildet die Referenzgröße, auf dessen Basis alle Texte der Webseite skaliert werden.

source: Base Font Size
de_de: Grundschriftgrad

source: *These weights don't alwaye have an effect.
de_de: *Diese Einheiten haben nicht immer einen Effekt.

source: Text Headers <small>(h1-h6)</small>
de_de: Text Überschriften <small>(h1-h6)</small>

source: Configure the typography for the text headers across your site.
de_de: Konfigurieren der Typografie für die Text-Kopfbereiche innerhalb der Website.

source: Extra Fonts
de_de: Zusätzliche Schrifttypen / Fonts

source: <p>Add additional <a href="http://www.google.com/fonts" target="_blank">Google fonts</a> to your sites using this option.</p><p>For example, to add "Yellowtail" and "Lato Bold" you would enter: <strong>Yellowtail|Lato:700</strong>.</p><p> You can then reference these fonts in custom CSS.</p>
de_de: <p>Mit dieser Option können zusätzliche <a href="http://www.google.com/fonts" target="_blank"> Google Schriftarten</a> hinzugefügt werden.</p><p>Beispiel: Für "Yellowtail" und "Lato Fett" würde man folgendes eingeben: <strong>Yellowtail|Lato:700</strong>.</p><p>Dann kann auf diese Schriftart in den benutzerdefinierten CSS verwiesen werden.</p>

source: Free!
de_de: Kostenlos!

source: Google Profile URL
de_de: Google-Profil URL

source: Main Column
de_de: Hauptspalte

source: Edit
de_de: Bearbeiten

source: edit
de_de: bearbeiten

source: Read More &raquo;
de_de: Mehr lesen &raquo;

source: <div class='pagination'><span class='desc'>pages:</span><ul>
de_de: <div class='pagination'><span class='desc'>Seiten:</span><ul>

source: <span class='note'>Tagged with &rarr;</span>
de_de: <span class='note'>Schlagworte &rarr;</span>

source: Link To
de_de: Link zu

source: On
de_de: Am

source: By
de_de: Von

source: View
de_de: Ansicht

source: No results for &quot;%s&quot;
de_de: Keine Ergebnisse für &quot;%s&quot;

source: Nothing Found
de_de: Nichts gefunden

source: Try another search?
de_de: Anderen Suchbegriff probieren?

source: Sorry, what you are looking for isn't here.
de_de: Kein Ergebnis für den Suchbegriff vorhanden.

source: Primary Sidebar
de_de: Primäre Seitenleiste

source: The main widgetized sidebar.
de_de: Hauptseitenleiste widgetized.

source: Secondary Sidebar
de_de: Sekundäre Seitenleiste

source: The secondary widgetized sidebar for the theme.
de_de: Die sekundäre widgetized Seitenleiste für das Theme.

source: Tertiary Sidebar
de_de: Tertiäre Seitenleiste

source: A 3rd widgetized sidebar for the theme that can be used in standard sidebar templates.
de_de: Innerhalb des Designs kann eine dritte Seitenleisten innerhalb des standard Seitenleisten-Templates mit Widgets verwendet werden.

source: Universal Sidebar
de_de: Universelle Seitenleiste

source: A universal widgetized sidebar
de_de: Eine universelle widgetized Seitenleiste

source: Full Width Sidebar
de_de: Seitenleiste in voller Breite

source: Shows full width widgetized sidebar.
de_de: Zeigt widgetized Seitenleiste in voller Breite.

source: Content Sidebar
de_de: Inhaltsseitenleiste

source: Displays a widgetized sidebar inside the main content area. Set it up in the widgets panel.
de_de: Zeigt eine widgetized Seitenleiste im Hauptinhaltsbereich. Diese wird im "Widgets" Bereich des WP Admin eingerichtet.

source: %s/* CSS was compiled at %s and took %s seconds using %sMB of unicorn dust%s.*/
de_de: %s/* CSS wurde im %s kompiliert und nahm %s Sekunden in Anspruch und hat %s MB verbraucht %s.*/

source: LESS Compile error!
de_de: Fehler beim Kompilieren von LESS!

source: Error in %s Less code: %s
de_de: Fehler im %s Less Code: %s

source: Getting Started
de_de: Erste Schritte

source: How to use this section
de_de: Wie nutzt man diese Sektion

source: Hide Section Guide
de_de: Sektion Anleitung verstecken

source: Configure %s <i class="icon-arrow-right"></i>
de_de: Konfiguriere %s <i class="icon-arrow-right"></i>

source: Configure this section
de_de: Diesen Sektion konfigurieren

source: <span class='editpage sc'>Edit</span>
de_de: <span class='editpage sc'>Editieren</span>

source: Tagged With:
de_de: Schlagworte:

source: Type:
de_de: Typ:

source: Add Comment
de_de: Kommentar hinzufügen

source: <span class='num'>1</span> Comment
de_de: <span class='num'>1</span> Kommentar

source: <span class='num'>%</span> Comments
de_de: <span class='num'> %</span> Kommentare

source: Visit %s&#8217;s website
de_de: Webseite %s&#8217;s besuchen

source: Close
de_de: Schließen

source: Site Header
de_de: Webseiten Kopfbereich

source: Site Footer
de_de: Webseiten Fußzeile

source: Page Templates
de_de: Seitenvorlagen / Templates

source: Text Content Area
de_de: Text-Inhalts-Bereich

source: Morefoot Area
de_de: Morefoot Bereich

source: Sidebar Wrap
de_de: Seitenleiste Wrap

source: Blog Post
de_de: Blog-Beiträge

source: Tag
de_de: Schlagwort

source: Archive
de_de: Archiv

source: Category
de_de: Kategorie

source: Search
de_de: Suche

source: Author
de_de: Autor

source: 404 Error
de_de: 404 Fehler

source: Add New
de_de: Neuen hinzufügen

source: Edit
de_de: Bearbeiten

source: View
de_de: Ansicht

source: Account Login
de_de: Konto-Login

source: PageLines Account Sign In
de_de: PageLines Konto anmelden

source: Login or Register for a Free PageLines Account
de_de: Anmelden oder registrieren für ein kostenloses PageLines Konto

source: Logging in with your PageLines account will allow you to purchase items from the PageLines Store, and more.
de_de: Mit dem PageLines Konto anmelden erlaubt, Elemente im PageLines-Store zu kaufen und noch vieles mehr.

source: Upload custom logo
de_de: Kundenlogo hochladen

source: Custom Logo
de_de: Individuelles Logo

source: Input full URL to your custom header or logo image
de_de: Geben Sie vollständige URL für das benutzerdefinierte Kopf- oder Logo-Bild ein

source: Input full URL to favicon image (<strong>favicon.ico</strong> image file)
de_de: Vollständige URL des Favicon Bild eingeben (Image-Datei <strong>favicon.ico</strong>)

source: Enter the full URL location of your custom <strong>favicon</strong> which is visible in browser favorites and tabs.<br/> <strong>Must be .png or .ico file - 16px by 16px</strong>.
de_de: Geben Sie den vollständigen URL-Speicherort des benutzerdefinierten <strong>Favicon</strong> ein, welcher in Browser-Favoriten und Registerkarten sichtbar ist. <br/> <strong>Das Bild muss eine .png oder .ico-Datei der Größe 16px auf 16px sein</strong>.

source: Places your Twitter feed in your site
de_de: Twitter-Feed auf Webseite platzieren

source: Having a hashtag can be useful in creating a common thread or feed in your social media efforts.
de_de: Ein Hashtag - #Bezeichnung- kann bei der Schaffung eines gemeinsamen Threads oder feeds bei den Social-Media-Bemühungen hilfreich sein.

source: The image to use on your site's login page
de_de: Bild auf Login-Seite verwenden

source: Input full URL to Apple touch image (.jpg, .gif, .png)
de_de: Vollständige URL für Apple touch Bild (.jpg, .gif, .png) eingeben

source: Enter the full URL location of your Apple Touch Icon which is visible when your users set your site as a <strong>webclip</strong> in Apple Iphone and Touch Products. It is an image approximately 57px by 57px in either .jpg, .gif or .png format.
de_de: Geben Sie den vollständigen URL-Speicherort Ihrer Apple Touch Icon an, der angezeigt wird, wenn Benutzer Ihre Website als ein <strong>Webclip</strong> im Apple Iphone und Touch Produkte festgelegt. Es ist ein Bild etwa 57px auf 57px im .jpg, .gif oder .png-Format.

source: Website Watermark
de_de: Webseiten Wasserzeichen

source: Configure your website watermark (in footer)
de_de: Konfigurieren Sie Ihr Websiten-Wasserzeichen (in der Fußzeile)

source: Automatically show Page titles?
de_de: Automatisch Webseiten-Titel anzeigen?

source: Page Titles
de_de: Seitentitel

source: Show the title of pages above the page content
de_de: Den Titel der Seiten über dem Seiteninhalt anzeigen

source: This option will automatically place page titles on all pages.
de_de: Diese Option wird automatisch Seitentitel auf allen Seiten platzieren.

source: Hide Sidebars When Empty (no widgets)
de_de: Verbergen der Seitenleiste wenn leer (keine Widgets)

source: Remove Default Sidebars When Empty
de_de: Entfernen der Standard-Seitenleiste wenn leer

source: Hide default sidebars when sidebars have no widgets in them
de_de: Standard-Seitenleiste ausblenden, wenn Seitenleisten keine Widgets enthalten

source: This allows you to remove sidebars completely when they have no widgets in them.
de_de: Dadurch können Seitenleisten vollständig entfernt werden, wenn sie keine Widgets enthalten.

source: On Top of Sidebar
de_de: Oben auf der Seitenleiste

source: On Bottom of Sidebar
de_de: Am unteren Rand der Seitenleiste

source: Sidebar Wrap Widgets Position
de_de: Seitenleiste Wrap Widgets Position

source: Sidebar Wrap Widgets
de_de: Sitenleiste-Wrap-Widgets

source: Choose whether to show the sidebar wrap widgets on the top or bottom of the sidebar
de_de: Wählen, ob Seitenleisten-Wrap-Widgets oberhalb oder unterhalb der Seitenleiste angezeigt werden sollen

source: You can select whether to show the widgets that you place in the sidebar wrap template in either the top or the bottom of the sidebar.
de_de: Auswählen, ob Widgets der Seitenleisten-Vorlage, die oben oder unten platziert wurden, angezeigt werden sollen.

source: How should layout be handled?
de_de: Wie kann Layout bearbeitet werden?

source: Responsive with Pixel Width
de_de: Responsive mit Pixelbreite

source: Responsive with % Width
de_de: Responsive mit % Breite

source: Static with Pixel Width
de_de: Statisch mit Pixelbreite

source: Select between responsive vs. static; pixel based or percentage based layout
de_de: Zwischen responsive vs. statischen wählen; was einem prozentsatz vs. pixel-basierten Layout entspricht

source: Responsive layout adjusts to the size of your user's browser window; static is fixed width. Use this option to switch between the pixel based site width and a percentage based one.
de_de: Responsive Layouts passsen sich an die Größe des Browser-Fensters an; statische Layout basieren auf einer festen Breite. Diese Option zum Wechseln zwischen die pixel vs. prozentsatz Layout nutzen.

source: Full-Width Sections
de_de: Sektionen mit voller Breite

source: Fixed-Width Mode
de_de: Modus mit festgelegter Breite

source: Site Design Mode
de_de: Webseiten-Design-Modus

source: The basic HTML layout structure for color and background effects
de_de: Die HTML-Layout Grundstruktur für Farbe und Hintergrund-Effekte

source: This option controls how the basic HTML layout is built. Different layout structures change the way background colors and images behave.<ul><li><strong>Full-Width Mode</strong> Full width design mode allows you to have aspects of your site that are the full-width of your screen; while others are the width of the content area.</li><li><strong>Fixed-Width Mode</strong> Fixed width design mode creates a fixed width <strong>page</strong> that can be used as the area for your design. You can set a background to the page; and the content will have a seperate <strong>fixed-width</strong> background area (i.e. the width of the content).</li></ul>
de_de: Diese Option steuert, wie das grundlegende HTML-Layout erstellt wird. Andere Layout Strukturen verändern die Art und Weise, wie sich Hintergrundfarben und Bilder verhalten.<ul><li><strong>Volle Breite-Modus</strong> Im volle Breite Design-Modus wird die Webseite auf voller Breite des Bildschirms angezeigt; während andere Breiten sich auf den Inhaltsbereichs beziehen.</li><li><strong>Feste Breite Modus</strong> Feste Breite Design-Modus erstellt eine feste <strong>Seitenbreite</strong>, die als Bereich für Ihren Entwurf verwendet werden kann. Sie können einen Hintergrund auf der Seite festlegen; und der Inhalt wird durch einen separat <strong>festgelegtem</strong> Hintergrundbereich (d.h. die Breite des Inhalts) definiert.</li></ul>

source: Forces mobile devices to see the full site
de_de: Zwinge Mobilgeräte, die vollständige Website zu sehen

source: Default Layout Mode
de_de: Standard-Layout-Modus

source: Select Default Layout
de_de: Wähle Standard-Layout

source: Select your default layout mode, this can be changed on individual pages.<br />Once selected, you can adjust the layout in the Layout Dimension Editor
de_de: Standard-Layout-Modus wählen, das Layout kann auf einzelnen Seiten geändert werden <br /> Wenn ausgewählt, kann das Layout im Layout-Dimensions-Editor angepasst werden

source: The default layout for pages and posts on your site. Dimensions can be changed using the Layout Dimension Editor.
de_de: Das Standardlayout für Seiten und Beiträge auf der Webseite. Dimensionen können mit dem Layout-Dimensions-Editor geändert werden.

source: Layout Dimension Editor
de_de: Layout-Dimensions-Editor

source: Configure the default layout sizes for your site, which is initially selected above in the Default Layout Mode. <br/>This option allows you to adjust columns and margins for the default layout
de_de: Konfigurieren der Standardgrößen für das Layout der Webseite, welches zunächst oben im Standard-Layout-Modus ausgewählt ist. <br/> Mit dieser Option können Spalten und Ränder für das Standardlayout angepasst werden

source: Reset Layout
de_de: Layout zurücksetzen

source: Reset Layout To Default
de_de: Layout auf Standard zurücksetzen

source: Changes layout mode and dimensions back to default
de_de: Layout-Modus und Dimensionen zurück zu Standard setzen

source: Basic Layout Colors
de_de: Basis-Layout Farben

source: The main layout colors for your site
de_de: Die wichtigsten Layout-Farben für Ihre Webseite

source: Use these options to quickly setup the main layout colors for your site. You can use these options to build custom sites very quickly, or to quickly prototype a design then refine through custom CSS.<br/><br/><strong>Notes:</strong> <ol><li>To make the background transparent, you can leave the options blank (delete text).</li> <li>Further customize and refine colors through custom CSS or plugins</li></ol>
de_de: Optionen verwenden, um schnell die wichtigsten Layout-Farben für die Webseite einzurichten. Optionen verwenden, um benutzerdefinierte Webseiten sehr schnell zu erstellen oder einen Design-Prototyp durch benutzerdefinierte CSS zu verfeinern. <br/> <br/><strong>Hinweise:</strong> <ol><li>Um den Hintergrund transparent zu machen, lassen Sie die Optionen leer (Text löschen).</li> <li>Anpassen und optimieren der Farben ist durch benutzerdefinierte CSS oder Plugins möglich</li></ol>

source: Body Background
de_de: Body-Hintergrund

source: Page Background (Optional)
de_de: Seitenhintergrund (Optional)

source: Content Background (Optional)
de_de: Hintergrund Inhaltsbereich (Optional)

source: Page Text Colors
de_de: Seite Textfarben
