Repository: pagelines/DMS
Catalog: language/*.po
Languages: de_de

source: Comments are closed.
de_de: Kommentare sind geschlossen.

source: This post is password protected. Enter the password to view any comments.
de_de: Dieser Beitrag ist passwortgeschützt. Geben Sie das Passwort ein, um alle Kommentare anzuzeigen.

source: One Response to %2$s
de_de: Eine Antwort zu %2$s

source: <span class='meta-nav'>&larr;</span> Older Comments
de_de: <span class='meta-nav'>&larr;</span> Ältere Kommentare

source: Newer Comments <span class='meta-nav'>&rarr;</span>
de_de: Neuere Kommentare <span class='meta-nav'>&rarr;</span>

source: <div class='config-error'><h2>PHP Version Problem</h2>Looks like you are using PHP version: <strong>%s</strong>. To run this framework you will need PHP <strong>5.0</strong> or better...<br/><br/> Don't worry though! Just check with your host about a quick upgrade.</div>
de_de: <div class='config-error'><h2>PHP Versions Problem</h2>Es sieht so aus, als wäre folgende PHP Version im Einsatz: <strong>%s</strong>. Um DMS zu nutzen, wird die PHP Version <strong>5.0</strong> oder höher... benötigt <br/><br/> Kein Problem! Einfach mit dem Hosting Service sprechen und auf eine höhere PHP Version upgraden.

source: Unsupported file type!
de_de: Dateityp wird nicht unterstützt!

source: Upload Error: %s
de_de: Fehler beim Hochladen: %s

source: Default
de_de: Standard

source: No Template Assigned
de_de: Kein Template zugewiesen

source: Site Options
de_de: Webseitenoptionen

source: Page Options
de_de: Seitenoptionen

source: Drag <span class='spamp'>&amp;</span> Drop Template Setup
de_de: Drag <span class='spamp'> &amp;</span> Drop Template Einrichtung

source: The PageLines Store
de_de: PageLines Store

source: Page Option Setup
de_de: Seitenoption einrichten

source: %s Settings Saved. &nbsp;<a class='sh_preview' href='%s/' target='_blank'>View Your Site &rarr;</a>
de_de: %s Einstellungen gespeichert. &nbsp;<a class='sh_preview' href='%s/' target='_blank'>Webseite ansehen &rarr;</a>

source: Congratulations! %s Has Been Successfully Activated.
de_de: Herzlichen Glückwunsch! %s wurde erfolgreich aktiviert.

source: Congratulations! New settings have been successfully imported.
de_de: Herzlichen Glückwunsch! Neue Einstellungen wurden erfolgreich importiert.

source: There was an error with import. Please make sure you are using the correct file.
de_de: Es gab einen Fehler beim Import. Bitte überprüfen, ob die richtige Datei genutzt wurde.

source: Template Configuration Restored To Default.
de_de: Template Konfiguration auf Standard zurückgesetzt.

source: Layout Dimensions Restored To Default.
de_de: Layout Vermaßung auf Standard zurückgesetzt.

source: Settings Restored To Default.
de_de: Einstellungen auf Standard zurückgesetzt.

source: Launchpad settings saved.
de_de: Launchpad Einstellungen gespeichert.

source: Successfully uploaded your %s
de_de: %s erfolgreich hochgeladen

source: Section was deleted.
de_de: Sektion wurde gelöscht.

source: Section was installed.
de_de: Sektion wurde installiert.

source: Section was upgraded.
de_de: Sektion wurde erweitert.

source: Plugin was installed.
de_de: Plugin wurde installiert.

source: Plugin was deleted.
de_de: Plugin wurde gelöscht.

source: Plugin was upgraded.
de_de: Plugin wurde erweitert.

source: Theme installed.
de_de: Theme wurde installiert.

source: Theme upgraded.
de_de: Theme wurde erweitert.

source: Theme deleted.
de_de: Theme wurde gelöscht.

source: You are using Internet Explorer version: %s
de_de: Internet Explorer Version: %s wird gentzt

source: Advanced options don't support Internet Explorer version 7 or lower. Please switch to a standards based browser that will allow you to easily configure your site (e.g. Firefox, Chrome, Safari, even IE8 or better would work).
de_de: Erweiterte Einstellungen unterstützen nicht den Internet Explorer Version 7 oder niedriger. Bitte zu einem standard basierten Browser wechseln, welcher die Konfiguration der Webseite leicht ermöglicht (z.B. Firefox, Chrome, Safari oder IE8).

source: You are using PHP version %s
de_de: PHP Version %s wird genutzt

source: Version 5 or higher is required for this theme to work correctly. Please check with your host about upgrading to a newer version.
de_de: Version 5 oder höher ist erforderlich, damit dieses Theme korrekt läuft. Bitte mit dem Hosting Service Rücksprache halten, um zu einer höheren Version zu wechseln.

source: Extension problem found
de_de: Extension Problem gefunden

source: No file selected!
de_de: Keine Datei ausgewählt!

source: The file did not appear to be a PageLines section.
de_de: Die Datei schien kein PageLines Sektion zu sein.

source: Unknown error: %s
de_de: Unbekannter Fehler: %s

source: Select This Image For Option
de_de: Wählen Sie dieses Bild zur Auswahl

source: Media Library
de_de: Medienbibliothek

source: A moderated live community chat room for discussing technical issues. (Plus Only)
de_de: Ein moderierter Live-Community-Chat-Raum für Diskussionen über technische Fragen. (Nur Plus Mitglieder)

source: Live Chat Requires an active PageLines Plus account
de_de: Live-Chat erfordert ein aktives PageLines Plus-Konto

source: Upgrade to PageLines Plus
de_de: PageLines Plus hochstufen

source: Downloaded
de_de: Heruntergeladen

source: Subscribing...
de_de: Abonnieren...

source: Done.
de_de: Fertig.

source: Unsubscribing...
de_de: Abmeldung...

source: You need to have version %s of the framework for this %s
de_de: Version %s des Frameworks wird für %s benötigt

source: You need to install %s first.
de_de: Bitte erst %s installieren.

source: This %s needs a Pro license.
de_de: %s benötigt eine Pro-Lizenz.

source: Plugin Installed.
de_de: Plugin installiert.

source: Plugin Deleted.
de_de: Plugin gelöscht.

source: Plugin Upgraded.
de_de: Plugin aktualisiert.

source: Plugin Activated.
de_de: Plugin aktiviert.

source: Plugin Deactivated.
de_de: Plugin deaktiviert.

source: Section Installed.
de_de: Sektion installiert.

source: Section Deleted.
de_de: Sektion gelöscht.

source: Section Upgraded
de_de: Sektion aktualisiert

source: Section Activated.
de_de: Sektion aktiviert.

source: Section Deactivated.
de_de: Sektion deaktiviert.

source: Theme Installed.
de_de: Theme installiert.

source: Theme Deleted.
de_de: Theme gelöscht.

source: Theme Upgraded.
de_de: Theme aktualisiert.

source: Theme Activated.
de_de: Theme aktiviert.

source: Theme Deactivated.
de_de: Theme deaktiviert.

source: Sorry only network admins can install %ss.
de_de: Nur Netzwerk-Administratoren können %ss installieren.

source: Taking you to PayPal.com
de_de: Zu PayPal.com

source: Moving to account setup..
de_de: Führt zu Konto einrichten...

source: Options Activated
de_de: Optionen aktiviert

source: Options Deactivated
de_de: Optionen deaktiviert

source: Install
de_de: Installieren

source: Installing
de_de: Installalieren

source: Install &darr;
de_de: Installieren &darr;

source: Login to install or purchase &rarr;
de_de: Zum Installieren oder zum Kaufen erst anmelden &rarr;

source: Redirecting
de_de: Umleiten

source: Activate
de_de: Aktivieren

source: Activating
de_de: Aktivierung

source: Deactivate
de_de: Deaktivieren

source: Deactivating
de_de: Deaktivierung

source: Upgrade to %s
de_de: Aktualisieren auf %s

source: Upgrading to version %s
de_de: Aktualisieren auf Version %s

source: Delete
de_de: Löschen

source: Deleting
de_de: Löschen

source: Installed
de_de: Installiert

source: %s is required
de_de: %s ist erforderlich

source: Upgrade to Pro
de_de: Upgrade zu Pro

source: Download <strong>&darr;</strong>
de_de: Herunterladen <strong>&darr;</strong>

source: Downloading
de_de: Herunterladen

source: Unsubscribe
de_de: Abmelden

source: Subscribe
de_de: Abonnieren

source: Purchase
de_de: Kaufen

source: Free PageLines Plus
de_de: Kostenloses PageLines Plus

source: <h2>Unable to fetch from API</h2>
de_de: <h2>Kann nicht von API abgerufen werden</h2>

source: A PageLines child theme is not currently activated
de_de: Ein PageLines Child Theme ist derzeit nicht aktiviert

source: Installed %s will appear here.
de_de: Installiertes %s wird hier angezeigt.

source: Available %s %s will appear here.
de_de: Verfügbares %s %s wird hier angezeigt.

source: <h4>Active Theme</h4>
de_de: <h4>Aktives Theme</h4>

source: <h4>Activated</h4>
de_de: <h4>Aktiviert</h4>

source: Install Section
de_de: Sektion installieren

source: Sections plugin installed, now activate it!
de_de: Sektion-Plugin installiert, jetzt aktivieren!

source: Install It Now!
de_de: Jetzt installieren!

source: You need to install and activate PageLines Sections Plugin
de_de: PageLines Sektion Plugin muss installiert und aktiviert werden

source: Sorry uploads do not work with this server config, please use FTP!
de_de: Mit dieser Server Konfiguration funktionieren keine Uploads, bitte FTP nutzen!

source: Only network admins can upload sections!
de_de: Nur Netzwerk-Administratoren können Sektionen hochladen!

source: Install a section in .zip format
de_de: Eine Sektion im .zip-format installieren

source: If you have a section in a .zip format, you may install it by uploading it here.
de_de: Sektion im .zip-Format kann installiert werden, indem sie hier hochgeladen wird.

source: Section zip file
de_de: Sektion-Zip-Datei

source: Install Now
de_de: Jetzt installieren

source: Search functionality is currently disabled. Check back soon!
de_de: Suchfunktion ist derzeit deaktiviert. Bitte später wieder vorbeischauen!

source: Your Sections Added Via Store
de_de: Die Sektionen wurden über den Store hinzugefügt

source: Your Sections From PageLines Framework
de_de: Ihre Sektionen aus dem PageLines Framework

source: Your Sections From Your Child Theme
de_de: Sektionen aus dem Child Theme

source: Your Installed PageLines Themes
de_de: Installierte PageLines-Themes

source: Your Installed PageLines Plugins
de_de: Installierte PageLines-Plugins

source: Available PageLines Integrations
de_de: Verfügbare PageLines Integrationen

source: Add New Themes
de_de: Neue Themes hinzufügen

source: Add New Sections
de_de: Neue Sektions hinzufügen

source: Upload
de_de: Hochladen

source: Add New Plugins
de_de: Neue Plugins hinzufügen

source: <div class='option_default_statement'>WP menus need to be created to use this option!<br/> Edit <a href='%s'>WordPress Menus</a></div>
de_de: <div class='option_default_statement'>WP Menu wird für diese Option benötigt!<br/><a href='%s'>WordPress Menu anpassen</a></div>

source: Hide This Overview
de_de: Diese Übersicht ausblenden

source: Are you sure?
de_de: Sicher?

source: Upload Image
de_de: Bild hochladen

source: Select From Library
de_de: Aus Bibliothek auswählen

source: No sets have been created and added to this post-type yet!
de_de: Es wurde noch keine Gruppe erstellt und auch noch keine zu diesem Beitragstype hinzugefügt!

source: Background Image
de_de: Hintergrundbild

source: Set Background Image Repeat
de_de: Setze Hintergrundbild auf wiederholen

source: Do Not Repeat
de_de: Nicht wiederholen

source: Tile
de_de: Kachel

source: Repeat Horizontally
de_de: Horizontal wiederholen

source: Repeat Vertically
de_de: Vertikal wiederholen

source: Vertical Position In Percent
de_de: Vertikale Position in Prozent

source: Horizontal Position In Percent
de_de: Horizontale Position in Prozent

source: Set Background Attachment
de_de: Setze Hintergrundanhang

source: Scroll
de_de: Blättern

source: Fixed
de_de: Behoben

source: Login
de_de: Anmeldung

source: Register
de_de: Registrieren

source: Successfully logged in as &quot;%s&quot; to PageLines%s.
de_de: Erfolgreich als &quot;%s&quot bei PageLines%s angemeldet.

source: Could not connect to PageLines as user &quot;%s&quot;.
de_de: Benutzer &quot;%s&quot konnte nicht mit PageLines verbunden werden.

source: ERROR: %1$s<br />There was a problem logging in to PageLines.
de_de: FEHLER: %1$s <br /> Es gab ein Problem beim Einloggen in PageLines.

source: <br />Developer edition enabled.
de_de: <br /> Developer Edition aktiviert.

source: Please set your PageLines login credentials.<br />No account yet? <a href='%s'>Get one now</a>.
de_de: Bitte PageLines Anmeldeinformationen eingeben. <br /> Noch keinen Account? <a href='%s'> Jetzt einen holen</a>.

source: Active Plus account.
de_de: Actives Plus-Konto.

source: Reset Account Credentials &rarr;
de_de: Kontoanmeldeinformationen zurücksetzen &rarr;

source: PageLines Username
de_de: PageLines Nutzername

source: PageLines Password
de_de: PageLines Passwort

source: Submit Credentials
de_de: Senden von Anmeldeinformationen

source: Export Settings File &darr;
de_de: Einstellungsdatei exportieren &darr;

source: Import Template Settings
de_de: Templateeinstellungen importieren

source: Import Primary Settings
de_de: Primäre Einstellungen importieren

source: Import Special Meta Settings
de_de: Spezielle Meta Einstellungen importieren

source: Import Layout Configuration
de_de: Layout-Konfiguration importieren

source: Import Settings To Install &uarr;
de_de: Importieren von Einstellungen für die Installation &uarr;

source: Are you sure? This will overwrite your current settings and configurations with the information in this file!
de_de: Sicher? Damit werden die aktuellen Einstellungen und Konfigurationen mit den Informationen in dieser Datei überschrieben!

source: PageLines Meta Settings
de_de: PageLines Meta-Einstellungen

source: Save Meta Settings
de_de: Meta-Einstellungen speichern

source: Inactive On Template
de_de: Im Template inaktiv

source: Sitewide Defaults
de_de: Webseitenweite Standardwerte

source: Page Setup
de_de: Seite einrichten

source: Fullwidth layout
de_de: Layout über volle Breite

source: One sidebar on right
de_de: Seitenleiste rechts

source: One sidebar on left
de_de: Seitenleiste links

source: Two sidebars on right
de_de: Zwei Seitenleisten rechts

source: Two sidebars on left
de_de: Zwei Seitenleisten links

source: Two sidebars, one on each side
de_de: Zwei Seitenleisten, auf jeder Seite eine

source: Individual Page Content Layout
de_de: Individuelles Seitenlayout des Inhaltsbereichs

source: Select Page Layout
de_de: Seitenlayout wählen

source: Select the layout that will be used on this page
de_de: Layout wählen, welches auf dieser Seite verwendet werden soll

source: Individual Page Section Control
de_de: Einzelne Seiten Sektionskontrolle

source: Control which sections appear on this specific page
de_de: Steuert, welche Sektionen auf dieser speziellen Seite angezeigt werden

source: Disable Mobile Optimized View
de_de: Mobil optimierte Ansicht deaktivieren

source: Disable Mobile View
de_de: Mobile Ansicht deaktivieren

source: Make it so mobile devices will see the full site, not the mobile optimized one.
de_de: Mobile Geräte sehen die normale Webseite und nicht die optimierte Version für Mobile Geräte

source: By default PageLines accommodates mobile devices resolution and shows a mobile optimized view. Check this option to make it so users see your full site.
de_de: Standardmäßig bietet PageLines für Mobilgeräte eine optimierte Auflösung. Aktivieren Sie diese Option, wenn der Benutzer die vollständige Website und nicht die optimierte Version sehen soll.

source: Save
de_de: Speichern

source: View Page &rarr;
de_de: Seite ansehen &rarr;

source: View Site &rarr;
de_de: Webseite ansehen &rarr;

source: Global Settings
de_de: Globale Einstellungen

source: Save Options
de_de: Optionen speichern

source: Restore To Default
de_de: Standard wiederherstellen

source: Are you sure? This will restore these settings to default.
de_de: Sicher? Dies wird die Einstellungen auf die Standardwerte zurückstellen.

source: Refresh Store
de_de: Store Seite neu laden

source: Restore %s To Default
de_de: %s Standard wiederherstellen

source: Use this button to restore these settings to default.
de_de: Diese Schaltfläche verwenden, um die Einstellungen auf die Standardwerte zurückzusetzen.

source: Why Upgrade? &darr;
de_de: Warum aktualisieren? &darr;

source: Upgrade Now &rarr;
de_de: Jetzt aktualisieren &rarr;

source: Save Profile Options
de_de: Profiloptionen speichern

source: 1. Select Template Area
de_de: 1. Template-Bereich wählen

source: For Which Type of Page?
de_de: Für welchen Typ von Seite?

source: Which Content Area Type?
de_de: Welche Art von Inhaltsbereich?

source: Clone
de_de: Klon

source: Clone <span class='sss-tag'>(PRO)</span>
de_de: Klonen <span class='sss-tag'> (PRO)</span>

source: Settings
de_de: Einstellungen

source: Hide This By Default
de_de: Dies standardmäßig ausblenden

source: No settings in this template area.
de_de: Keine Einstellungen in diesem Template Bereich.

source: Basic Template
de_de: Basis Template

source: Header
de_de: Header Kopfbereich

source: Footer
de_de: Footer Fußzeilenbereich

source: Content Area
de_de: Inhaltsbereich

source: Content
de_de: Inhalt

source: Sidebar 1
de_de: Seitenleiste 1

source: Sidebar 2
de_de: Seitenleiste 2

source: Area is empty.
de_de: Bereich ist leer.

source: Drag &amp; Drop Template Setup
de_de: Drag &amp; Drop Template Einrichtung

source: Use draggable sections to control the design of your site's templates.
de_de: Ziehbare Sektionen können genutzt werden, um das Design Ihrer Webseite zu steuern.

source: Select Font
de_de: Schriftart wählen

source: Preview
de_de: Vorschau

source: Additional Selectors
de_de: Zusätzliche Selektoren

source: Letter Spacing
de_de: Abstand der Schriftzeichen

source: Some Tips To Get You Started
de_de: Einige Tipps für den Einstieg

source: Core WordPress Graphical/Functional Support
de_de: Core WordPress grafische/funktionelle Unterstützung

source: Video - Build A Site in 10 Minutes
de_de: Video - Webseite in 10 Minuten bauen

source: In this video <a href='http://nickhaskins.com/'>Nick</a> shows you how to build a beautiful site in 10 minutes with PageLines
de_de: In diesem Video zeigt <a href='http://nickhaskins.com/'> Nick</a>, wie man in 10 Minuten mit PageLines eine schöne Seite erstellen kann

source: The First Rule
de_de: Die erste Regel

source: It's time we introduce you to the first rule. The first rule of PageLines is that you come first. We truly appreciate your business and support.
de_de: Es ist Zeit, die erste Regel vorzustellen. Die erste Regel von PageLines lautet, Sie stehen an erster Stelle. Wir schätzen Ihr Geschäft und ihre Unterstützung.

source: Check out the <a href='%s'>Template Setup panel</a>! Using drag and drop you can completely control the appearance of your templates. Learn more in the <a href='http://docs.pagelines.com/'>docs</a>.
de_de: Jetzt<a href='%s'> Template Einstellungsbereich</a>ansehen! Per Drag &amp; Drop können Sie die Darstellung Ihrer Templates vollständig kontrollieren. Weitere Informationen finden Sie in der <a href='http://docs.pagelines.com/'> Dokumentation</a>.

source: Set Up Your Extensions
de_de: Erweiterungen / Extensions einrichten

source: To maximize PageLines you're gonna need some extensions. Head over to the extensions page to get supported plugins and learn about extensions in the Store and Plus.
de_de: Um PageLines zu erweitern, werden Extensions benötigt. Zur Extention Seite wechseln, um unterstützte Plugins zu erhalten und um mehr über Extentsions im Store und über Plus zu erfahren.

source: Get Fast Support
de_de: Schnell Unterstützung erhalten

source: For help getting started, we offer our customers tons of support including comprehensive <a href='http://www.pagelines.com/wiki/' target='_blank'>docs</a>, and an active, moderated <a href='http://forum.pagelines.com/' target='_blank'>forum</a>.
de_de: Wir bieten unseren Kunden Hilfe und Unterstützung, sowie umfassende <a href='http://www.pagelines.com/wiki/' target='_blank'> Dokumentation</a> und ein aktiv, moderiertes <a href='http://forum.pagelines.com/' target='_blank'> Forum</a> an, um den Start zu vereinfachen.

source: Site-Wide Vs. Page-by-Page Options
de_de: Webseitenweite (globale) vs. Seite-für-Seite (individuelle) Optionen

source: PageLines is completely set up using a combination of site-wide and page-by-page options. Configure your site wide settings in the 'site options' panel, and setup your page by page options on individual pages, and in the 'page options' panel, which is used to set defaults and manage multiple post pages (like your blog).
de_de: PageLines wurde so konzipiert, dass eine Kombination aus globalen und lokalen 'Seite für Seite' Optionen genutzt werden kann. Konfigurieren der webseitenweiten Einstellungen ist im Bereich 'Globalen-Optionen', und einrichten der 'Seite für Seite' Optionen auf den einzelnen Seiten und im Bereich 'Lokalen-Optionen' möglich, dies dient zum Festlegen von Standardeinstellungen und verwalten mehrerer Beitragsseiten (wie den Blog).

source: Menus and Widgets
de_de: Menüs und Widgets

source: PageLines makes use of WordPress functionality to help you manage your site faster and better. Specifically, you'll be using WP menus and widgets so you may want to familiarize yourself with those interfaces as well.
de_de: PageLines nutzt WordPress Funktionen, mit denen die Website schneller und besser verwaltet werden kann. Insbesondere werden WP-Menüs und Widgets verwendet, sodass es sinnvoll sein kann, sich mit diesen Funktionaltitäten vertraut zu machen.

source: Getting Started with PageLines
de_de: Erste Schritte mit PageLines

source: Congratulations and Welcome! Here are a few tips to get you started...
de_de: Herzlichen Glückwunsch und Willkommen! Hier ein paar Tipps für den Start…

source: These common WordPress plugins that have special support within the framework
de_de: Diese WordPress-Plugins werden besonders unterstützt

source: Post Types Order
de_de: Anordnung Beitragstypen (post types order)

source: Allows you to re-order custom post types like features and boxes.
de_de: Erlauben benutzerdefinierte Beitrags-Typen wie 'Boxes' und 'Features' neu zu ordnen.

source: Special Recent Posts
de_de: Spezielle neueste Beiträge

source: A sidebar widget that shows your most recent blog posts and their thumbs.
de_de: Ein Seitenleisten-Widget, welches die letzten Blog-Beiträge und deren Vorschaubilder anzeigt.

source: Disqus Comments
de_de: Disqus Kommentare

source: Improve your commenting system.
de_de: Kommentarsystem verbessern

source: Advanced contact forms that can be used for creating mailing lists, etc.
de_de: Erweiterte Kontakt-Formularen, die z.B. für die Erstellung von Mailinglisten verwendet werden können.

source: Used to show 125px by 125px ads or images in your sidebar(Widget).
de_de: Wird verwendet, um 125px auf 125px Anzeigen oder Bilder in der Seitenleiste (Widget) anzuzeigen.

source: FlickrRSS Images
de_de: FlickrRSS Bilder

source: Shows pictures from your Flickr Account (Widget &amp; Carousel Section).
de_de: Zeigt Bilder aus dem Flickr-Konto (Widget &amp; Carousel Sektion).

source: NextGen-Gallery
de_de: NextGen-Galerie

source: Allows you to create image galleries with special effects (Carousel Section).
de_de: Hiermit können Bildergalerien mit Spezialeffekten (Sektion "Carousel") erstellt werden.

source: Creates advanced <strong>paginated</strong> post navigation.
de_de: Erweiterte <strong>nummerierte</strong> Beitragsnavigation erstellen.

source: Could not connect to download.<br/><a href='#'>Reload Page</a>
de_de: Download nicht möglich.<br /><a href="#">Seite neu laden</a>

source: Destination folder already exists %s
de_de: Zielordner existiert bereits %s

source: Permissions Error<br /> %s
de_de: Berechtigungsfehler <br /> %s

source: Integrations
de_de: Integrationen

source: About Site Defaults
de_de: Über Webseiten Parameter

source: About Special Pages
de_de: Über spezielle Seiten

source: Blog Page
de_de: Blog Seite

source: Archive Page
de_de: Archiv Seite

source: Category Page
de_de: Kategorieseite

source: Search Results
de_de: Suchergebnisse

source: Tag Listing
de_de: Schlagwort Liste
