Repository: pagelines/DMS
Catalog: language/*.po
Languages: de_de

source: Author Posts
de_de: Autoren Beiträge

source: 404 Page
de_de: 404 Seite

source: Welcome
de_de: Willkommen

source: Website Setup
de_de: Webseiten Einstellungen

source: Color Control
de_de: Farbsteuerung

source: Typography
de_de: Typografie

source: Header and Footer
de_de: Kopf- und Fußzeile

source: Blog and Posts
de_de: Blog und Beiträge

source: Advanced
de_de: Erweiterung

source: Custom Code
de_de: Benutzerdefinierten Code

source: Your Account
de_de: Ihr Konto

source: For more information:
de_de: Weitere Informationen:

source: Documentation
de_de: Dokumentation

source: Support Forums
de_de: Support Foren

source: <p>Welcome to the PageLines Help Section! Here you can find a brief overview of each tab, as well as a link to a more detailed help doc.</p>
de_de: <p>Willkommen in der Pagelines Hilfe! Hier findet man eine kurze Übersicht über jedes Thema, sowie ein Link zur dazugehörigen detaillierteren Dokumentation.</p>

source: <p>Website Setup is generally the first thing people configure when they activate PageLines.<br />These are the options that get your logo, brand name, and other custom elements up on your site.<br />For more information, click on <a href='http://www.pagelines.com/wiki/How_to_Use_the_Website_Setup_Settings' target='_blank'>How to Use the Website Setup Settings</a></p>
de_de: <p>Webseiten Einstellungen sind in der Regel das erste, welches Nutzer konfigurieren, wenn sie PageLines aktivieren.<br />Hier kann man ein Logo, Markenname und andere Elemente auf der Seite bestimmen.<br />Für mehr Informationen klicken Sie auf <a href='http://www.pagelines.com/wiki/How_to_Use_the_Website_Setup_Settings' target='_blank'>Wie benutze ich die Webseiten Einstellungen</a></p>

source: <p>The Layout Editor is what changes the layout of your site. You can change the dimensions of your content, the number & location of your sidebar(s), etc... <br />For more information, click on <a href='http://www.pagelines.com/wiki/How_to_Use_the_Layout_Editor_Settings' target='_blank'>How to Use the Layout Editor Settings</a></p>
de_de: <p>Mit dem Layout Editor kann man Änderungen am Layout der Seite vornehmen. Man kann die Breite der Webseite, die Anzahl und Position der Seitenleiste(n) etc… festlegen.<br />Für weitere Informationen klicken sie auf <a href='http://www.pagelines.com/wiki/How_to_Use_the_Layout_Editor_Settings' target='_blank'>Wie verwende ich die Layout Editor Einstellungen</a></p>

source: <p>Color Control lets you choose the main colors that will be displayed on your website. It will then decide the best colors for your site's secondary and tertiary elements. You can always edit these manually by using CSS but Color Control chooses the best complementary colors to your site design. <br /><br />For more information, click on <a href='http://www.pagelines.com/wiki/How_to_Use_the_Color_Control_Settings' target='_blank'>How to Use the Color Control Settings</a></p>
de_de: <p>Farbsteuerung lässt die Farben der Webseite festlegen. Dann werden die besten Farben für die Sekundären und Tertiären Elemente festgelegt. Dies kann nachträglich mit Hilfe von CSS überschreiben werden. <br /><br />Für mehr Informationen klicken Sie auf<a href='http://www.pagelines.com/wiki/How_to_Use_the_Color_Control_Settings' target='_blank'>Wie benutzt man die Farbsteuerung</a></p>

source: <p>Typography allows you to change the fonts that appear on your website. No need for html or css to make changes to the most common place that you might want to change your fonts. <br /><br />For more information, click on <a href='http://www.pagelines.com/wiki/How_to_Use_the_Typography_Settings' target='_blank'>How to Use the Typography Settings</a></p>
de_de: <p>Typografie ermöglicht die Schriftarten der Webseite zu ändern. Es besteht keine Notwendigkeit html oder css zu nutzen, um die Haupt-Schriftarten zu ändern. <br / > <br / > Für weitere Informationen klicken Sie auf <a href='http://www.pagelines.com/wiki/How_to_Use_the_Typography_Settings' target='_blank'> Wie die Typografie-Einstellungen genutzt werden können</a></p>

source: <p>The Header & Footer settings provide flexibility and ease in setting up important site content such as Dropdown Navigation, Search capability, Social links, and Copyright statements.<br /><br />For more information, click on <a href='http://www.pagelines.com/wiki/How_to_Use_the_Header_and_Footer_Settings' target='_blank'>How to Use the Header and Footer Settings</a></p>
de_de: <p>Die Kopf- & Fußzeilen-Einstellungen bieten Flexibilität und Benutzerfreundlichkeit bei der Einrichtung wichtiger Webseiten-Inhalte wie Dropdown Navigation, Suchfunktion, soziale Links und Copyright Anweisungen. <br /> <br /> Für weitere Informationen klicken Sie auf <a href='http://www.pagelines.com/wiki/How_to_Use_the_Header_and_Footer_Settings' target='_blank'> Verwendung der Kopf- und Fußzeilen-Einstellungen</a></p>

source: <p>The Blog And Posts settings is where you can set up the general structure and appearance of your blog post content.<br /><br />For more information, click on <a href='http://www.pagelines.com/wiki/How_to_Use_the_Blog_and_Posts_Settings' target='_blank'>How to Use the Blog and Posts Settings</a></p>
de_de: <p>In den Blogbeiträge und Einstellungen kann die allgemeine Struktur und Darstellung der Blog-Beitrags-Inhalte definiert werden.<br /> <br /> Für weitere Informationen klicken Sie auf <a href='http://www.pagelines.com/wiki/How_to_Use_the_Blog_and_Posts_Settings' target='_blank'> Verwendung der Blog und Beitrags-Einstellungen</a></p>

source: <p>The Advanced settings contain some additional options that can be useful to solve some specific issues when developing your site. These include notorious browser compatibility issues with JS, server issues with Ajax and some useful other options for helping troubleshoot your site or connect with the affiliate program. <br /><br />For more information, click on <a href='http://www.pagelines.com/wiki/How_to_Use_the_Advanced_Settings' target='_blank'>How to Use the Advanced Settings</a></p>
de_de: <p>Erweiterte Einstellungen enthalten zusätzliche Optionen, die für spezifische Probleme bei der Entwicklung der Webseite nützlich sein können. Dazu gehören bekannte Browser-Kompatibilitätsprobleme mit JS, Server-Probleme mit Ajax und einige nützliche weitere Optionen oder eine Verbindung mit dem Affiliate-Programm. <br / > <br / > Für weitere Informationen klicken Sie auf <a href='http://www.pagelines.com/wiki/How_to_Use_the_Advanced_Settings' target='_blank'> Erweiterte Einstellungen nutzen</a></p>

source: <p>The Custom Code setting is where you can insert your Custom CSS styling. If you have any Header, Footer, or Google Analytics script, all of that goes there as well. <br /><br />For more information, click on <a href='http://www.pagelines.com/wiki/How_to_Use_the_Custom_Code_Settings' target='_blank'>How to Use the Custom Code Settings</a></p>
de_de: <p>Benutzerdefinierte Programmierungs-Einstellung ist der Bereich, in den benutzerdefinierte CSS-Stylings eingefügt werden können. Auch Kopfzeilen-, Fußzeilen- oder Google Analytics-Skript können hier eingetragen werden. <br /> <br /> Für weitere Informationen klicken Sie auf <a href='http://www.pagelines.com/wiki/How_to_Use_the_Custom_Code_Settings' target='_blank'> Benutzerdefinierte Programmierungs-Einstellungen nutzen</a></p>

source: <p>The Drag & Drop Settings are one of PageLine's most powerful features. Using drag and drop technology, you can easily place your sections wherever you want on your site. <br /><br />For more information, click on <a href='http://www.pagelines.com/wiki/How_to_Use_the_Template_Setup' target='_blank'>How to Use the Template Setup</a></p>
de_de: <p>Drag & Drop Einstellungen sind die leistungsstärksten Funktionalitäten von PageLines. Durch die Nutzung der Drag &amp; Drop-Technologie, können Sektionen dorthin platziert werden, wo sie auf der Webseite erscheinen sollen. <br / > <br / > Für weitere Informationen klicken Sie auf <a href='http://www.pagelines.com/wiki/How_to_Use_the_Template_Setup' target='_blank'> Template-Einstellungen nutzen</a></p>

source: <p>The PageLines Store is your one stop online market place for everything you need to truely customize your website. Built by fellow members of the PageLines community, the Store offers the following types of components:<ul><li><strong>Sections -</strong> Drag and Drop pieces of web design that you can control on page templates</li><li><strong>Themes -</strong> The overall appearance and structure of the site; its visual presentation.</li><li><strong>Plugins -</strong> Extend the functionality of your website.</li></ul>For more information, click on <a href='http://www.pagelines.com/wiki/How_to_Use_the_PageLines_Store' target='_blank'>How to Use the PageLines Store</a><br /><br />Interested in developing your own Sections/Themes/Plugins for the PageLines Store? Click on <a href='http://developer.pagelines.com/' target='_blank'>Getting Started as a Developer</a> for more information.</p>
de_de: <p>PageLines Store ist der one-stop-online-Marktplatz für alles, was auf der Webseite angepasst werden kann. Von anderen Mitgliedern der PageLines Community erstellt, bietet der Store folgende Arten von Komponenten an: <ul><li><strong>Sektionen</strong> sind via Drag &amp; Drop platzierbare Design-Module, die auf Seitenvorlagen zur Gestaltung der Webseite genutzt werden können</li> <li><strong>Themes </strong> stellen das Gesamtlayout und die Struktur der Webseite da; die visuelle Präsentation sozusagen.</li><li><strong>Plugins </strong> erweitern die Funktionalität Ihrer Webseite.</li></ul>Für weitere Informationen klicken Sie auf <a href='http://www.pagelines.com/wiki/How_to_Use_the_PageLines_Store' target='_blank'> PageLines-Store nutzen</a> <br / > <br / > Interessiert an der Entwicklung eigener Sektionen/Themes/Plugins für den PageLines Store? Klicken Sie für weitere Informationen auf: <a href='http://developer.pagelines.com/' target='_blank'> Erste Schritte als Entwickler</a></p>

source: <p>If you purchased a PageLines Developer license, you have access to PageLines Integrations.<br />This allows you to use non-WordPress software on your website such as Vanilla forums & MediaWiki, and completely integrate it with the PageLines Framework. <br /><br />For more information, click on <a href='http://www.pagelines.com/wiki/How_to_Use_Integrations' target='_blank'>How to Use Integrations</a></p>
de_de: <p>Bei Erwerb einer PageLines Entwickler-Lizenz, erhält man Zugriff auf PageLines Integrationen. < Br / > Diese ermöglichen Software, die nicht für WordPress produziert wurden, innerhalb der Webseite zu nutzen, wie z.B. Vanilla-Foren & MediaWiki. <br /> <br /> Für weitere Informationen klicken Sie auf <a href='http://www.pagelines.com/wiki/How_to_Use_Integrations' target='_blank'> Integrationen verwenden</a></p>

source: <p>To be able to receive PageLines updates and purchase & download items from the Store, you must setup your account credentials.</p>
de_de: <p>Um PageLines Updates zu erhalten und Einkäufe aus dem Store herunterladen zu können, müssen die Zugangsdaten einrichtet sein.</p>

source: <p>You can easily transfer your PageLines 2.0 settings to another PageLines 2.0 site by using the Import-Export feature. Remember that this will only transfer your <em>PageLines</em> Settings. <br /><br />If you want to transfer your posts, pages, comments, custom fields, categories, and tags, you must use the WordPress Import-Export feature. This is located under 'Tools' inside your WordPress Administration Menu.<br /><br />For more information, click on <a href='http://www.pagelines.com/wiki/How_to_Migrate_PageLines_from_Another_Site' target='_blank'>How to Migrate PageLines from Another Site</a></p>
de_de: <p>PageLines 2.0-Einstellungen können leicht mithilfe der Import-Export-Funktion zu einer anderen PageLines 2.0-Seite übertragen werden. Der Import/Export überträgt nur die <em>PageLines</em> Einstellungen. <br / > <br / > Sollten Beiträge, Seiten, Kommentare, benutzerdefinierte Felder, Kategorien und Schlagworte übertragen werden, muss die WordPress Import-Export-Funktion verwendet werden. Diese befindet sich unter 'Werkzeuge' im WordPress Administrations Menü. <br / > <br / > Für weitere Informationen klicken Sie auf <a href='http://www.pagelines.com/wiki/How_to_Migrate_PageLines_from_Another_Site' target='_blank'> Migrieren von PageLines auf eine andere Seite</a></p>

source: <p>Site Defaults can be set for all active Sections on your site. They contain the exact same Section Settings found in a post or a page. Once you set a Site Default for a section, that setting will apply to the same section on any post or page that does not have the same <em>meta</em> setting set. .<br /><br />For more information, click on <a href='http://www.pagelines.com/wiki/How_to_Use_Site_Defaults' target='_blank'>How to Use Site Defaults</a></p>
de_de: <p>Standardparameter können für alle aktiven Bereiche der Webseite festgelegt werden. Alle Beiträge oder Seiten enthalten dann die gleichen Einstellungen. Definierten Sektionseinstellungen werden des weiteren auf alle innerhalb der Webseite genutzen Sektionen übertragen. <br / > <br / > Für weitere Informationen klicken Sie auf <a href='http://www.pagelines.com/wiki/How_to_Use_Site_Defaults' target='_blank'> Standardparameter verwenden</a></p>

source: <p>Special Pages refer to the WordPress pages which dynamically display data from your site. For example, your Blog is a Special Page, because it takes all of your individually entered posts and displays them on one page. <br /><br />Each type of Special Page has the same settings. Click on each tab to find out more on each page type.<br /><br />For more information, click on <a href='http://www.pagelines.com/wiki/How_to_Use_Special_Pages' target='_blank'>How to Use the Special Pages</a></p>
de_de: <p>Spezielle Seiten beziehen sich auf die WordPress-Seiten, die Daten der Webseite dynamisch anzeigen. Beispielsweise ist die Blogseite eine spezielle Seite, weil diese alle individuellen Beiträge auf einer Seite anzeigt. <br / > <br / > Jede Art von spezieller Seite hat die gleichen Einstellungen. Klicken Sie auf die einzelnen Registerkarten, um mehr über jeden Seiten Typ herauszufinden. <br /> <br /> Für weitere Informationen klicken Sie auf <a href='http://www.pagelines.com/wiki/How_to_Use_Special_Pages' target='_blank'> Spezialseiten nutzen</a></p>

source: <p>This page contains of all the blog posts on your site.</p>
de_de: <p>Diese Seite enthält alle Blog-Beiträge der Webseite.</p>

source: <p>This page displays all blog posts created in a particular month. Users can select the month via the Archives Widget in the Sidebar.</</p>
de_de: <p>Diese Seite zeigt alle Blog-Einträge, die in einem bestimmten Monat erstellt wurden. Benutzer können den Monat über die Archiv-Anzeige in der Seitenleiste auswählen. < /</p>

source: <p>If a blog post is assigned to a certain category, a user can click on that category and arrive at this page. It will contain all the other posts in that same category.</p>
de_de: <p>Wenn ein Blog-Beitrag einer bestimmten Kategorie zugeordnet ist, kann ein Benutzer durch klicken auf die Kategorie zu dieser Seite gelangen. Diese Seite enthält alle Beiträge der gleichen Kategorie.</p>

source: <p>When a user types in a search on your website, the Search Results page will appear containing the results.</p>
de_de: <p>Bei der Nutzung der Suchfunktion werden alle Suchergebnisse auf der Suchergebnisseite angezeigt.</p>

source: <p>You can assign tag words to a post. If a user clicks on the tag word, he will arrive at this page containing other posts with the same tag.</p>
de_de: <p>Beiträgen können Schlagworte zugewiesen werden. Klickt ein Nutzer auf das Schlagwort, wird eine Seite mit allen Beiträgen, die dieses Schlagwort enthalten, angezeigt.</p>

source: <p>This page will show all of the posts by a certain author. Clicking on the authors name will take the user there.</p>
de_de: <p>Diese Seite zeigt alle Beiträge eines bestimmten Autors. Klickt man auf den Namen des Autors, werden die Autoreninformationen angezeigt.</p>

source: <p>If a user tries to go to a page on your site that doesn't exist, he will arrive at this page.</p>
de_de: <p>Wenn ein Nutzer versucht auf eine Seite innerhalb der Website zu gehen, die nicht existiert, wird die 404 Seite angezeigt.</p>

source: <p>The NavBar settings allow you to control the fixed navigation bar including themes, logo and menus.<br /><br />For more information, click on <a href='http://www.pagelines.com/wiki/How_to_use_NavBar' target='_blank'>How to Use the NavBar</a></p>
de_de: <p>NavBar-Einstellungen steuern die Darstellung der fixierten Navigationsleiste mit Design, Logo und Menü. <br /> <br /> Für weitere Informationen klicken Sie auf <a href='http://www.pagelines.com/wiki/How_to_use_NavBar' target='_blank'> Navigationsleiste nutzen</a></p>

source: No help for this tab yet!
de_de: Noch keine Hilfe für diesen Tab vorhanden!

source: News from the PageLines Blog
de_de: News aus dem PageLines-Blog

source: From the Community
de_de: Aus der Community

source: Updates on PageLines Store
de_de: Neuste Updates im PageLines Store

source: Latest Extensions
de_de: Neueste Erweiterungen / Extentions

source: Get PageLines Plus
de_de: PageLines Plus erhalten

source: Have Plus? Login
de_de: Plus vorhanden? Anmeldung

source: No new updates available.
de_de: Keine neuen Updates zur Verfügung.

source: Available Plus Extensions
de_de: Plus Erweiterungen / Extentions verfügbar

source: Free Extensions With Plus
de_de: Kostenlose Erweiterungen / Extentions mit Plus

source: With PageLines Plus, you get all PageLines-built extensions and more every month!
de_de: Mit PageLines Plus stehen alle PageLines Erweiterungen und noch viel mehr jeden Monat zur Verfügung!

source: Other PageLines Resources
de_de: Weitere PageLines-Ressourcen

source: PageLines Live - Technical Community Chat (Plus Only)
de_de: PageLines Live - technischer Community Chat (nur für Plus Mitglieder)

source: Talk to others in the PageLines community and get instant help from Live Moderators.
de_de: Mit anderen in der PageLines Community sprechen und sofortige Hilfe von Live-Moderatoren erhalten.

source: PageLines Documentation
de_de: PageLines Dokumentation

source: Docs for everything you want to do with PageLines.
de_de: Dokumentation für alles rund um PageLines.

source: Find answers to common technical issues. Post questions and get responses from PageLines experts.
de_de: Antworten auf häufige technische Probleme finden. Fragen stellen und Antworten von PageLines Experten erhalten.

source: PageLines Videos and Training
de_de: PageLines Videos und Training

source: Check out the latest videos on how to use PageLines fast and effectively via YouTube.
de_de: Neuesten Videos zum Thema 'PageLines schnell und effizient nutzen' auf YouTube ansehen.

source: Affiliate Program
de_de: Affiliate-Programm

source: Earn up to $130 (33%) on each referral to PageLines! Get started in 5 minutes.
de_de: Bis zu $130 (33 %) für jeden Verweis auf PageLines verdienen! Einstieg in 5 Minuten möglich.

source: The Pros are PageLines experts who you can pay to help customize your website.
de_de: Pros sind PageLines Experten, die für Hilfe oder zum Anpassen Ihrer Webseite gebucht werden können.

source: Resources for professionals and developers using PageLines. Access to Beta releases and more.
de_de: Ressourcen für Profis und Entwickler, die PageLines nutzen. Zugriff auf Beta-Versionen und vieles mehr.

source: Translation Center
de_de: Übersetzungs-Center

source: Get PageLines in your language or collaborate on a translation.
de_de: PageLines in Ihrer Sprache erhalten, oder bei einer Übersetzung zusammenarbeiten.

source: Use this to fix LESS if you change something that breaks the front end editor.
de_de: Dies nutzen, um LESS Probleme zu beheben, wenn etwas verändert wurde oder der Front-End-Editor bricht.

source: Use this to fix scripts if you change something that breaks the front end editor.
de_de: Dieses nutzen, um Skript Probleme zu beheben, wenn etwas verändert wurde oder der Front-End-Editor bricht.

source: Content Base Color
de_de: Grundfarbe Inhaltsbereich

source: The "base" color is used as your background and as a basis for calculating contrast values in elements (like hover effects, etc.. ) Use it as your default background color and refine using custom CSS/LESS or a theme.
de_de: Die "Basisfarbe" dient als Hintergrund und als Grundlage für die Berechnung der Kontrastwerte in Elementen (wie Hover-Effekte, etc...). Als Standard-Hintergrundfarbe nutzen und für Verfeinerungen benutzerdefinierten CSS/LESS einsetzen oder ein Theme für die Layoutgestaltung einsetzen.

source: Site Text Colors
de_de: Webseiten-Textfarben

source: Configure the basic text colors for your site
de_de: Konfigurieren Sie die grundlegende Textfarben für Ihre Webseite

source: Main Text Color
de_de: Haupt-Text-Farbe

source: Link Color
de_de: Linkfarbe

source: Background Image Settings
de_de: Hintergrund Bildeinstellungen

source: Page Background Image
de_de: Hintergrundbild der Seite

source: Fit image to page?
de_de: Bild an Seite anpassen?

source: Background Repeat
de_de: Hintergrundbild wiederholen

source: Vertical Background Position in Percent
de_de: Vertikale Hintergrund-Position in Prozent

source: Horizontal Background Position in Percent
de_de: Horizontale Hintergrund-Position in Prozent

source: (Pro Edition Only)
de_de: (nur Pro Edition)

source: Disable Editor
de_de: Editor deaktivieren

source: Select Layout Mode
de_de: Layoutmodus wählen

source: Layout Mode
de_de: Layout-Modus

source: Select pixel width mode and your site maximum width will be controlled by pixels.<br/><br/> If you select "percent" width the width of your content will be a percentage of window size.
de_de: Pixel Breite-Modus wählen, um die maximale Breite der Website durch eine Pixel Größe zu definieren. <br/> <br/> Bei Auswahl von "Prozent" wird die Breite des Inhalts als Prozentwert der Fenstergröße angezeigt.

source: Select Layout Display
de_de: Layout Anzeige auswählen

source: Display Mode
de_de: Anzeigemodus

source: "Full" display mode allows areas to be the full width of the window, with content width sections.<br/><br/> "Boxed" mode contains everything in a central content box. Boxed mode is ideal for use with backgtround images.
de_de: Im "Vollbild" Modus können Bereiche in voller Fenster-Breite angezeigt werden, wobei Sektionen die Breite des Inhaltsbereichs haben. <br/> <br/> "Boxed" Modus enthält alles, was in der zentralen Inhalte-Box liegt. Box-Modus ist ideal für den Einsatz von Hintergrund Bildern.

source: Select Primary Navigation Menu
de_de: Primäres Navigationsmenü auswählen

source: This will be used in mobile menus and optionally other places throughout your site.
de_de: Dies wird in mobilen Menüs und optional an anderen Orte auf Ihrer Webseite verwendet.

source: Select Secondary Navigation Menu
de_de: Sekundäres Navigations-Menü auswählen

source: This will be shown subtly in areas throughout the site and in your mobile menu.
de_de: Dies wird indirekt auf der gesamten Webseite und im mobilen-Menü angezeigt.

source: Global Scope Region
de_de: Bereich "Globale" Region

source: Local Scope Region
de_de: Bereich "Lokale" Region

source: Site Homepage
de_de: Webseiten Startseite

source: Manage Menus
de_de: Menüs verwalten

source: Manage Widgetized Areas
de_de: Widgetized Bereiche verwalten

source: Manage Your Profile
de_de: Profil verwalten

source: Site Settings
de_de: Webseiten-Einstellungen

source: Manage Extensions
de_de: Erweiterungen / Extensions verwalten

source: Manage Permalinks
de_de: Permalinks verwalten

source: Debug Enabled
de_de: Debug aktiviert

source: Favicon Image
de_de: Favicon Bild
