Repository: pagelines/DMS
Catalog: language/*.po
Languages: de_de

source: Select the number of posts you would like shown at the full width of the main content column in magazine layout mode (the rest will be half-width post <strong>clips</strong>).
de_de: Anzahl der Beiträge wählen, die im Magazin Layout Modus über die gesamte Breite der die Hauptinhaltsspalte angezeigt werden sollen (weitere Beiträge werden zweispaltig als sogenannte <strong>Clips</strong> angezeigt).

source: Posts/Blog Page
de_de: Beiträge/Blog Seite

source: Single Post Pages
de_de: Einzelne Beitragsseiten

source: Category Lists
de_de: Kategorielisten

source: Post Archives
de_de: Beitrags-Archiv

source: In Post Clips (Magazine Mode)
de_de: Magazin Modus

source: Post Thumbnail Placement
de_de: Beitragsbild Position

source: Where should the theme use post thumbnails?
de_de: Wo soll das Template Beitragsbilder verwenden?

source: Use this option to control where post <strong>featured images</strong> or thumbnails are used. Note: The post clips option only applies when magazine layout is selected.
de_de: Nutze diese Option, um zu regeln wo <stron>Beitragsbilder</strong> oder Thumbnails benutzt werden. Notitz: Nur wenn Magazin Modus ausgewählt ist.

source: Post Excerpt or Summary Handling
de_de: Handhabung von Beitrags-Auszügen oder Zusammenfassungen

source: Where should the theme use post excerpts when showing full column posts?
de_de: Wo sollte das Theme Beitragsauszüge nutzen, wenn Beiträge in Vollspalten-Modus angezeigt werden?

source: This option helps you control where post excerpts are displayed.<br/><br/> <strong>About:</strong> Excerpts are small summaries of articles filled out when creating a post.
de_de: Diese Option hilft zu steuern, wo Beitrags-Auszüge angezeigt werden sollen. <br/> <br/> <strong>Info:</strong> Auszüge sind kleine Beitragszusammenfassungen, die erstellt werden, wenn ein Beitrag geschrieben wird.

source: Twitter - Add #Hashtag
de_de: Twitter - #Hashtag hinzufügen

source: Twitter - Show Via @Handle
de_de: Twitter - per @Handle anzeigen

source: StumbleUpon
de_de: StrumbleUpon

source: Add Shares Under Metabar
de_de: Teilen unter der Metabar hinzufügen

source: Select Which Share Buttons To Show
de_de: Wählen, welcher Teilen Button angezeigt werden soll

source: Select which to show and configure appearance
de_de: Wählen, welche angezeigt werden sollen und deren Erscheinung konfigurieren

source: Select which social sharing buttons you would like to use in your Sharebar.<br/><br/> <strong>Note:</strong> that since these use iFrames and javascript (provided by the companies themselves) they may be hard to style and control.
de_de: Auswählen, welche sozialen Teilen Button in der Sharebar nutzt werden sollen. <br/> <br/> <strong>Hinweis:</strong>, da diese iFrames und Javascript verwenden (zur Verfügung gestellt von den Firmen selbst) sind diese möglicherweise schwer zu Stil zu kontrollieren.

source: Continue Reading Link Text
de_de: Weiterlesen Link Text

source: <strong>Continue Reading</strong> Link Text (When Using Excerpts)
de_de: <strong>Weiterlesen</strong> Link Text (Wenn Beitrags-Auszüge verwendet werden)

source: The link at the end of your excerpt
de_de: Der Link am Ende des Beitrags-Auszugs

source: This text will be used as the link to your full article when viewing articles on your posts page (when excerpts are turned on).
de_de: Dieser Text wird als Link zum kompletten Beitrag verwendet, beim Anzeigen von Beiträgen auf Ihrer Beiträgs-Seite (wenn Auszüge aktiviert sind).

source: Full Post Content
de_de: Vollständiger Beitrags-Inhalt

source: In addition to single post pages and page templates, where should the theme place the full content of posts?
de_de: Neben einzelnen Beitrags-Seiten und Seitenvorlagen sollte das Theme Designlayout den vollen Inhalt der Beiträge anzeigen?

source: Choose where the full content of posts is displayed. Choose between all posts pages or just single post pages (i.e. posts pages can just show excerpts or titles).
de_de: Wählen, wo der gesamte Inhalt der Beiträge angezeigt werden soll. Wählen Sie zwischen allen Beiträgs-Seiten oder nur einzelnen Beitrags-Seiten (d.h. Beiträgs-Seiten können nur Auszüge oder Titel anzeigen).

source: Number of words.
de_de: Anzahl der Wörter.

source: Excerpt Length
de_de: Kurztext Länge

source: Set the length of excerpts to something other than default
de_de: Die Länge der Kurztexte auf anderen Wert als den Standard Wert festgelegt

source: Excerpts are set to 55 words by default.
de_de: Kurztexte werden auf 55 Wörter standardmäßig festgelegt.

source: Allowed Tags
de_de: Tags erlauben

source: Allow Tags in Excerpt
de_de: Tags im Kurztext ermöglichen

source: Control which tags are stripped from excerpts
de_de: Kontrollieren, welche Tags aus Auszüge entfernt werden

source: By default WordPress strips all HTML tags from excerpts. You can use this option to allow certain tags. Simply enter the allowed tags in this field. <br/>An example of allowed tags could be: <strong>&lt;p&gt;&lt;br&gt;&lt;a&gt;</strong>. <br/><br/> <strong>Note:</strong> Enter a period <strong>.</strong> to disallow all tags.
de_de: Standardmäßig löscht WordPress alle HTML-Tags aus Auszügen. Sie können diese Option verwenden, um bestimmte Tags zu ermöglichen. Geben Sie einfach die zulässigen Tags in diesem Bereich ein. <br/> Ein Beispiel der zulässigen Tags könnte sein: <strong>&lt;p&gt; &lt;br&gt; &lt;a&gt;</strong>. <br/> <br/> <strong>Hinweis:</strong> Geben Sie einen Punkt <strong>.</strong> ein, um alle Markierungen zu untersagen.

source: Include Google IE Compatibility Script?
de_de: Google Script für Internet Explorer kompatibilität hinzufügen?

source: Google IE Compatibility Fix
de_de: Google IE Kompatibilitätspatch

source: Include a Google JS script that fixes problems with IE
de_de: Google JS Script einfügen, um Probleme mit dem IE zu beheben

source: More info on this can be found <a target='_blank' href='http://code.google.com/p/ie7-js/'>here</a>.
de_de: Mehr Infos hierzu unter <a target='_blank' href='http://code.google.com/p/ie7-js/'>Informationen</a>.

source: Adds pretty syntax highlighting for code.
de_de: Fügt Syntax Hervorhebungen im Code hinzu.

source: Change a your PageLines footer link to a PageLines affiliate link
de_de: Ändere den PageLines Fußzeilen Link zu einem PageLines Mitglieds Link

source: Disable AJAX Saving?
de_de: Deaktivieren der AJAX Speicherung?

source: Disable AJAX Saving
de_de: Deaktivieren der AJAX Speicherung

source: Check to disable AJAX saving
de_de: Kontrollkästchen markieren um AJAX Speicherung zu deaktivieren

source: Check this option if you are having problems with AJAX saving. For example, if design control or typography options aren't working
de_de: Wähle diese Option, bei Problemen mit der AJAX Speicherung. Zum Beispiel wenn Farbkontrolle und Typografie Optionen nicht funktionieren

source: Add a special body class to this install of PageLines
de_de: Fügt spezielle Body Klassen zu dieser PageLines Installation hinzu

source: Show detailed settings information
de_de: Detaillierte Einstellungsinformationen anzeigen

source: Enable CSS minification?
de_de: Aktivieren der CSS-Verkleinerung?

source: Minification
de_de: Verkleinerung

source: Strips whitespace from compiled CSS.
de_de: Unnötige Leerzeichen von kompilierten CSS entfernen.

source: Contributor
de_de: Angemeldeter Benutzer

source: Minimum user level for Post/Page Meta Settings
de_de: Mindest Benutzerrolle für Beitrag/Seiten Meta Einstellungen

source: Post/Page Meta
de_de: Beitrag/Seiten Meta

source: Set userlevels for the different settings pages.
de_de: Festlegen der Nutzerrollen für die verschiedenen Seiten-Einstellungen.

source: Members with a user level lower than the settings here will not be able to see the settings.
de_de: Mitglieder mit einer Benutzerrolle niedriger als der hier vorgegebenen, werden nicht in der Lage sein, die Einstellungen zu sehen.

source: Minimum user level for Custom Post Types ( banners, features etc )
de_de: Minimale Benutzerebene für benutzerdefinierte-Beitrags-Typen (Banner, Features etc.)

source: CSS/LESS Rules
de_de: CSS/LESS Regeln

source: Custom CSS / LESS
de_de: Benutzerdefinierte CSS / LESS

source: Insert custom CSS or LESS styling here. It will be stored in the DB and not overwritten.
de_de: Fügt benutzerdefinierte CSS oder LESS Stylings hier ein. Es wird in der Datenbank gespeichert und nicht überschrieben.

source: View Customization Documentation
de_de: Dokumentation der Anpassungen ansehen

source: Header Scripts - HTML/Javascript
de_de: Kopfzeilen Scripts - HTML/Javascript

source: HTML and Scripts inserted directly before the end of the HTML &lt;head&gt; tag
de_de: HTML und Scripte direkt vor dem Ende des HTML &lt;head&gt; Tag

source: Footerscripts Code or Analytics
de_de: Fußzeilen Code oder Analytics Code

source: Footer Scripts &amp; Analytics
de_de: Fußzeilen Scripts &amp; Analytics

source: Any footer scripts including Google Analytics
de_de: Fußzeile-Skripte, einschließlich Google Analytics

source: Asynchronous Analytics
de_de: Asynchroner Analytics

source: Placeholder for Google asynchronous analytics. Goes just before <strong>&lt;/html&gt;</strong> tag
de_de: Platzhalter für asynchrone Google-Analytics. Geht kurz vor <strong>&lt;/html&gt;</strong> Tag

source: Enter CSS Rules to change the style of your site.<br/><br/> A lot can be accomplished by simply changing the default styles of the <strong>body</strong> tag such as <strong>line-height</strong>, <strong>font-size</strong>, or <strong>color</strong> (as in text color).
de_de: Nutzen von CSS-Regeln, um den Stil der Webseite zu ändern. <br/> <br/> Eine Menge kann erreicht werden, indem man einfach den Standardstile innerhalb des <strong>Body</strong> sowie <strong>Zeilenhöhe</strong>, <strong>Schriftgröße</strong> oder <strong>Farbe</strong> (wie z.B. die Textfarbe) ändert.

source: Creates a third tier navigation (Grandchild). Shows on pages when there are three levels; based on page heirarchy.
de_de: Erstellt eine drei Stufen-Navigation. Diese wird auf Seiten angezeigt, die drei Navigationshierarchien als Ebenen unterstützen.

source: PageLines Pro - Grandchild Nav
de_de: PageLines Pro - Untergeordnete-Nav

source: There are no options for this widget.
de_de: Es gibt keine Optionen für dieses Widget

source: Sorry, but you don&#8217;t have the administrative privileges needed to do this.
de_de: Um dies durchzuführen werden Administratorrechte benötigt.

source: Add links using WordPress menus in your site admin.
de_de: Hinzufügen von Verknüpfungen mithilfe von WordPress-Menüs in Ihrem WP Admin Bereich.

source: Error: Please make sure the Twitter account is <a href='%s'>public</a>.
de_de: Fehler: Stellen Sie sicher das das Twitter Konto <a href='%s'>öffentlich</a> ist.

source: Error 403: Your IP is being rate limited by Twitter.
de_de: Fehler 403: Ihre IP wurde durch Twitter als begrenzt bewertet.

source: Error 404: Your username was not found on Twitter.
de_de: Fehler 404: Ihr Benutzername wurde nicht auf Twitter gefunden.

source: Error 420: Your IP is being rate limited by Twitter.
de_de: Fehler 420: Ihre IP wurde durch Twitter als begrenzt bewertet.

source: Error 502: Twitter is being upgraded.
de_de: Fehler 502: Twitter wird aktualisiert.

source: Unknown Twitter error.
de_de: Unbekannter Twitter Fehler.

source: No Image
de_de: Kein Bild

source: Add Widgets &rarr;
de_de: Widgets hinzufügen &rarr;

source: Page %s
de_de: Seite %s

source: Search Results: %s
de_de: Suchergebnisse: %s

source: Page: %s
de_de: Seite: %s

source: &larr; Previous Entries
de_de: &larr; Vorherige Einträge

source: Next Entries &rarr;
de_de: Weitere Einträge &rarr;

source: <ul class='inline-list'>Please select a nav menu for this area in the <a href='%s'>WordPress menu admin</a>.</ul>
de_de: <ul class='inline-list'> Wählen Sie bitte ein Nav-Menü im<a href='%s'> WordPress Admin Menü</a> für diesen Bereich aus .</ul>

source: Home
de_de: Startseite

source: Edit Meta
de_de: Meta bearbeiten

source: Flush LESS
de_de: LESS leeren

source: Comments
de_de: Kommentare

source: Categories
de_de: Kategorien

source: Archives
de_de: Archive

source: Calendar
de_de: Kalender

source: Entries (RSS)
de_de: Einträge (RSS)

source: Columnizer Configuration
de_de: Columnizer Konfiguration

source: Select Widgetized Area
de_de: Widgetized Bereich auswählen

source: Select widgetized area
de_de: Widgetized Bereich auswählen

source: Select the widgetized area you would like to use with this instance.
de_de: Wählt den widgetized Bereich, der mit dieser Instanz verwendet werden soll.

source: Number of Grid Columns for Each Widget (12 Col Grid)
de_de: Anzahl der Spalten für jedes Widget (12 Spalten-Raster)

source: Widgetized Areas Help
de_de: Widgetized Bereichs-Hilfe

source: Edit Widgetized Areas
de_de: Widgetized Bereiche bearbeiten

source: This section uses widgetized areas that are created and edited in inside your admin.
de_de: Dieses Sektion verwendet widgetized Bereiche, die im WP Admin Bereich erstellt und bearbeitet werden.

source: Column Site Description
de_de: Spalte Seiten-Beschreibung

source: If you use the default display of the columnizer, this field is used as a description of your company. You may want to add your address or links.
de_de: Wenn die Standardanzeige der Columnizer verwenden werden, wird dieses Feld als eine Beschreibung des Unternehmens verwendet. Adresse oder einen Link hinzuzufügen.

source: Get Custom Sidebars
de_de: Benutzerdefinierte Seitenleiste erhalten

source: Stay in Touch!
de_de: In Kontakt bleiben!

source: The Latest
de_de: Die neuesten

source: Tags
de_de: Schlagwörter

source: More Info
de_de: Mehr Infos

source: Flipper Setup
de_de: Flipper-Einstellungen

source: Which post type should Flipper use?
de_de: Welcher Beitragstyp soll von Flipper verwendet werden?

source: <strong>Note</strong><br/> Post types for this section must have "featured images" enabled and be public.<br/><strong>Tip</strong><br/> Use a plugin to create custom post types for use with Flipper.
de_de: <strong>Hinweis</strong> <br/> Beitragstypen für diese Sektion müssen "Beitragsbilder" aktiviert und veröffentlicht haben. <br/><strong>Tipp</strong> <br/> Für die Verwendung mit Flipper ein Plugin zum Erstellen von benutzerdefinierten Beitrags-Typen verwenden.

source: Max Number of Posts Shown
de_de: Maximale Anzahl der Beiträge, die angezeigt werden

source: This controls the maximum number of posts shown. A smaller amount may be shown based on layout width.
de_de: Dies steuert die maximale Anzahl der angezeigten Beiträge. Eine kleinere Menge kann, basierend auf der gewählten Layoutbreite, angezeigt werden.

source: Flipper Title
de_de: Flipper Titel

source: Options to control the text and link in the Flipper title.
de_de: Optionen zur Steuerung von Text und Link im Flipper-Titel.

source: Flipper Title Text
de_de: Flipper Titeltext

source: Hide Title Link?
de_de: Titellink verbergen?

source: Use shortcodes to control the dynamic meta info. Example shortcodes you can use are: <ul><li><strong>[post_categories]</strong> - List of categories</li><li><strong>[post_edit]</strong> - Link for admins to edit the post</li><li><strong>[post_tags]</strong> - List of post tags</li><li><strong>[post_comments]</strong> - Link to post comments</li><li><strong>[post_author_posts_link]</strong> - Author and link to archive</li><li><strong>[post_author_link]</strong> - Link to author URL</li><li><strong>[post_author]</strong> - Post author with no link</li><li><strong>[post_time]</strong> - Time of post</li><li><strong>[post_date]</strong> - Date of post</li><li><strong>[post_type]</strong> - Type of post</li></ul>
de_de: Verwenden von Shortcodes, um dynamische Meta-Informationen zu steuern. Beispiel Shortcode sind: <ul><li><strong>[post_categories]</strong> - Liste der Kategorien</li> <li><strong>[post_edit]</strong> - Link für Admins zum bearbeiten der Beiträge</li> <li><strong>[post_tags]</strong> - Liste der Beitragsschlagworte</li> <li><strong>[post_comments]</strong> - Link zu den Beitrags-Kommentaren</li> <li><strong>[post_author_posts_link]</strong> - Autor und Link zum Archiv</li> <li><strong>[post_author_link]</strong> - Link zur Autoren URL</li> <li><strong>[post_author]</strong> - Autor ohne Verlinkung auf Autorenseite </li> <li><strong>[post_time]</strong> - Zeit des Beitrags</li> <li><strong>[post_date]</strong> - Datum des Beitrags</li> <li><strong>[post_type]</strong> - Art des Beitrags</li></ul>

source: Total Posts Loaded
de_de: Alle Beiträge geladen

source: Meta Key
de_de: Meta-Schlüssel

source: Select only posts which have a certain meta key and corresponding meta value. Useful for featured posts, or similar.
de_de: Nur Beiträge wählen, die einen bestimmte Meta-Schlüssel und entsprechenden Meta-Wert haben. Nützlich für besondere Beiträge oder ähnliches.

source: Meta Key Value
de_de: Meta-Schlüsselwert

source: Only applies for standard blog posts.
de_de: Gilt nur für Standard-Blog-Beiträge.

source: Additional Post Selection
de_de: Weitere Beitrags-Auswahl

source: / View All
de_de: / Alle anzeigen

source: / View Blog
de_de: / Blog ansehen

source: Hero Settings
de_de: Hero-Einstellungen

source: Heading
de_de: Überschrift

source: Subtext
de_de: Untertext

source: Hero Image
de_de: Hero Bild

source: Upload Custom Image
de_de: Benutzerdefiniertes Bild hochladen

source: Reverse the Hero unit (image on left)
de_de: Hero-Einheit umdrehen (Bild links)

source: Content Widths
de_de: Inhaltsbreite

source: Text Area Width
de_de: Breite Textbereich

source: Image Area Width
de_de: Breite des Bildes

source: Button link destination (URL - Required)
de_de: Linkziel des Buttons (URL - erforderlich)

source: Open link in new window
de_de: Link in neuem Fenster öffnen

source: Select Button Color
de_de: Button Farbe wählen

source: Blue
de_de: Blau

source: Red
de_de: Rot

source: Green
de_de: Grün

source: Light Blue
de_de: Hellblau

source: Grey
de_de: Grau

source: Now just set up your Hero section options
de_de: Jetzt Hero Sektion Optionen einrichten

source: Select Format
de_de: Format wählen

source: Highlight Format
de_de: Format markieren

source: Image on top of text
de_de: Bild über Text

source: Image on bottom of text
de_de: Bild unten am Text

source: No text, just the image
de_de: Kein Text, nur das Bild

source: Highlight Text
de_de: Text hervorheben

source: Highlight Header Text (Optional)
de_de: Text in Kopfzeile hervorheben (optional)

source: Highlight Subheader Text (Optional)
de_de: Untertitel Text hervorheben (optional)

source: Highlight Image and Format
de_de: Bild und Format hervorheben

source: Upload Splash Image
de_de: Splash-Bild hochladen

source: Add frame to image?
de_de: Rahmen zu Bild hinzufügen?

source: Add the main header text for the highlight section.
de_de: Haupt-Kopfzeilen-Text zum Highlight Sektion hinzufügen.

source: Highlight Image Style
de_de: Bildstil hervorheben

source: Here's to the crazy ones...
de_de: Hier ist was verrücktes...

source: This is your Highlight section. Set up the options to configure.
de_de: Highlight-Sektion. Zur Konfiguration Optionen einstellen.

source: iBox Configuration
de_de: iBox Konfiguration

source: Number of iBoxes to Configure
de_de: Anzahl der zu konfigurierenden iBoxes

source: Number of Columns for Each Box (12 Col Grid)
de_de: Anzahl der Spalten für jede Box (12 Spalten-Raster)

source: Icon Font
de_de: Symbol-Schriftart

source: Images
de_de: Bilder

source: Text Only, No Media
de_de: Nur Text, keine Medien

source: Select iBox Media Type
de_de: iBox Medientyp auswählen

source: Media on Top
de_de: Medien oben

source: Media at Left
de_de: Medien auf der linken Seite

source: Select the iBox Media Location
de_de: iBox Media-Lage wählen

source: iBox Title
de_de: iBox Titel

source: iBox Icon
de_de: iBox Symbol

source: iBox Image
de_de: iBox Bild

source: More
de_de: Mehr

source: Text on top of button
de_de: Text auf der Schaltfläche

source: Text on Button
de_de: Text auf der Schaltfläche

source: Button Color
de_de: Button-Farbe

source: Masthead Splash Options
de_de: Masthead Splash-Optionen

source: Upload custom image
de_de: Benutzerdefiniertes Bild hochladen

source: Masthead Video (optional, to be used instead of image)
de_de: Masthead-Video (optional, anstelle von Bild nutzbar)

source: Maximum width of splash in px (default is full width)
de_de: Maximale Breite des Splash in px (Standard ist volle Breite)

source: Upload an image to serve as a splash image, or use an embed code for full width video.
de_de: Bild als ein Splash-Image hochladen oder einen embed code für ein Video in voller Breite nutzen.

source: Title
de_de: Titel

source: Tagline
de_de: Slogan

source: Masthead Action Button
de_de: Masthead interaktive Schaltfläche

source: Enter the link destination (URL - Required)
de_de: Linkziel eingeben (URL - erforderlich)

source: Open link in new window.
de_de: Link in neuem Fenster öffnen.

source: Masthead Menu
de_de: Masthead-Menü

source: Select Masthead Menu
de_de: Masthead-Menü wählen

source: Enter Masthead Meta Text
de_de: Masthead-Meta-Text eingeben

source: Start Here
de_de: Hier starten

source: Enter the options for the masthead splash image. If no options are specified, no image will be shown.
de_de: Eingeben der Optionen für das Masthead-Splash-Image. Wenn keine Optionen angegeben sind, wird kein Bild angezeigt.

source: Masthead Action Button 1
de_de: Masthead interaktive Schaltfläche 1

source: Enter the options for the masthead button. If no options are specified, no button will be shown.
de_de: Eingeben der Optionen für den Masthead Button. Wenn keine Optionen angegeben sind, wird keine Schaltfläche angezeigt.

source: Masthead Action Button 2
de_de: Masthead interaktive Schaltfläche 2

source: Choose a Wordpress menu to display (optional)
de_de: Wordpress-Menü auswählen, welches angezeigt werden soll (optional)

source: Enter text to be shown on Masthead (optional)
de_de: Text welcher im Masthead angezeigt werden soll (optional)

source: MediaBox Media
de_de: MediaBox Medien

source: MediaBox Image
de_de: MediaBox-Bild

source: Text and Embed HTML
de_de: Text und HTML einbinden

source: Enter rich media "embed" HTML in this field to add videos, etc.. instead of an image.
de_de: Geben Sie Rich-Media "Embed HTML" in diesem Bereich ein und fügen Videos, etc... statt eines Bildes hinzu.

source: Text/Media Alignment
de_de: Medien/Text-Ausrichtung

source: Align Center (Default)
de_de: Align Center (Standard)

source: Align Left
de_de: Linksbündig

source: Align Right
de_de: Rechtsbündig

source: MediaBox Min Height (px)
de_de: MediaBox Min Höhe (px)

source: Required for "cover" mode. Otherwise the mediabox will be drawn at the height of the media.
de_de: Erforderlich für "Cover"-Modus. Andernfalls wird die Mediabox auf Höhe der Medien gezeigt.

source: Disable Media Vertical Centering?
de_de: Vertikale Medien Zentrierung deaktivieren?

source: MediaBox Background Image
de_de: MediaBox Hintergrund Bild

source: Optionally animate the appearance of this section on view.
de_de: Optionales animieren der Sektion beim Erscheinen.

source: Standard NavBar - Select Theme
de_de: Standard NavBar - Theme auswählen

source: Base Color
de_de: Grundfarbe

source: Black (Default)
de_de: Schwarz (Standard)

source: Light Grey
de_de: Hellgrau

source: The NavBar comes with several color options. Select one to automatically configure.
de_de: Die NavBar kommt mit verschiedenen Farb-Optionen. Farbe wählen, um diese automatisch zu konfigurieren.

source: NavBar Menu
de_de: NavBar-Menü

source: The NavBar uses WordPress menus. Select one for use.
de_de: Der Navigationsleiste verwendet WordPress-Menüs. Zu nutzendes Menü auswählen.

source: Select Menu
de_de: Menü wählen

source: NavBar Configuration Options
de_de: NavBar-Konfigurationsoptionen
