Repository: pagelines/DMS
Catalog: language/*.po
Languages: de_de

source: NavBar Title
de_de: NavBar-Titel

source: Add text to the NavBar to serve as a title, but only displayed on small screens.
de_de: Hinzufügen von Text zu der Navigationsleiste, die als Titel dienen und nur auf kleinen Bildschirmen angezeigt werden.

source: Activate dropdowns on hover.
de_de: Drop-downs bei Mausberührung aktivieren.

source: Align Menu Right? (Defaults Left)
de_de: Rechtsbündiges Menü? (Standard Links)

source: Hide Search?
de_de: Suche ausblenden?

source: Enable Fixed Navigation Bar
de_de: Feste Navigationsleiste aktivieren

source: Use this feature to add the NavBar section as a fixed navigation bar on the top of your site.
de_de: Verwenden Sie diese Funktion, um die NavBar als eine feste Navigationsleiste oben auf Ihrer Website hinzuzufügen.

source: NavBar Image
de_de: NavBar Bild

source: Use this feature to add the NavBar section as a fixed navigation bar on the top of your site.<br/><br/><strong>Notes:</strong> <br/>1. Only visible in Fixed Mode.<br/>2. Image Height is constricted to a maximum 29px.
de_de: Verwenden Sie diese Funktion, um die Sektion NavBar als eine feste Navigationsleiste oben auf Ihrer Website hinzuzufügen. <br/> <br/><strong>Hinweise:</strong> <br/>1. Nur in festen Modus sichtbar. <br/>2. Die Bildhöhe wird auf eine maximale 29px angelegt.

source: MENU
de_de: MENÜ

source: Applies a fixed navigation bar to the top of your site
de_de: Fügt eine Navigationsleiste in den Kopfbereich der Webseite ein

source: Fixed NavBar Logo
de_de: Feste NavBar - Logo

source: Fixed NavBar - NavBar Logo
de_de: Feste NavBar - NavBar-Logo

source: Fixed NavBar - Select Theme
de_de: Festen NavBar - Darstellung wählen

source: NavBar and Fixed NavBar Theme
de_de: NavBar und feste NavBar-Darstellung

source: Select the color and theme of the NavBar
de_de: Farbe und Darstellung der Navigationsleiste auswählen

source: Fixed NavBar - Select Menu
de_de: Feste NavBar - Menü auswählen

source: Standard NavBar - Select Menu
de_de: Standard NavBar - Menü auswählen

source: NavBar and Fixed NavBar Menu
de_de: NavBar und festes NavBar Menü

source: Select the WordPress Menu for the NavBar(s)
de_de: Wählen Sie das WordPress-Menü für die NavBar(s)

source: Fixed NavBar - Align Menu Right? (Defaults Left)
de_de: Festen NavBar - rechtsbündig im Menü? (Standard Links)

source: Fixed NavBar - Hide Searchform?
de_de: Festen NavBar - Suche verbergen?

source: Standard NavBar - Align Menu Right? (Defaults Left)
de_de: Standard NavBar - Menü rechtsbündig? (Standard Links)

source: Standard NavBar - Hide Searchform?
de_de: Standard NavBar - Suche verbergen?

source: Configure Options for NavBars
de_de: Konfigurieren von Optionen für NavBars

source: NavBar and Fixed NavBar Configuration Options
de_de: NavBar und festen NavBar-Konfigurationsoptionen

source: Control various appearance options for the NavBars
de_de: Verschiedene Anzeigeoptionen für die NavBars steuern

source: Applies text to NavBar on small screens. Not available on Fixed NavBar
de_de: Fügt auf kleinen Bildschirmen einen Text zur NavBar hinzu. Nicht bei fixierter NavBar.

source: Direct Previewing <em>of</em> &quot;Special Post Types&quot; Not Available... Yet
de_de: Direkte Vorschau <em>von</em> "Special Beitrags-Typen" noch nicht verfügbar...

source: Sorry, direct previewing of special post types such as <strong>features</strong> or <strong>boxes</strong> is unavailable. This WordPress functionality is new and rapidly developing, so it should be available soon.
de_de: Tut mir leid, direkte Vorschau von speziellen Beitrags-Typen, z. B. <strong>Features</strong> oder <strong>Boxen</strong> ist nicht verfügbar. Diese WordPress-Funktion ist neu und wird sich rasch entwickelnden, also es sollte bald verfügbar sein.

source: To preview a &quot;custom post type&quot; just view a page with that &quot;section&quot; on it.
de_de: Um eine Vorschau eines "Custom-Post-Typ" zu sehen, einfach eine Seite mit der entsprechenden "Sektion" anschauen.

source: Sorry, This Page Does not exist.
de_de: Diese Seite ist leider nicht vorhanden.

source: Go
de_de: Los

source: home
de_de: Startseite

source: or try a search?
de_de: oder versuchen Sie eine Suche?

source: Section Areas
de_de: Sektionsbereiche

source: Default Area Padding (px)
de_de: Standard Bereichs-Abstand (px)

source: If sections are added to full width areas, the area will be givin this default padding.
de_de: Wenn Sektionen in voller Breite hinzugefügt werden, werden die im Standard definierten Abstände genutzt.

source: Set Area Padding
de_de: Bereichs Abstand einstellen

source: Area Padding (px)
de_de: Bereich Abstand (px)

source: Area Padding Bottom (if different)
de_de: Bereich Bodenabstand (falls abweichend)

source: Area Styling
de_de: Bereich Styling

source: Area Theme
de_de: Bereich Theme

source: Area Minimum Height (px)
de_de: Bereichs Mindesthöhe (px)

source: Area Background
de_de: Hintergrund-Bereich

source: Repeat Background Image
de_de: Hintergrundbild wiederholen

source: Enable Background Parallax
de_de: Hintergrund Parallaxe aktivieren

source: PopThumb Configuration
de_de: PopThumb Konfiguration

source: Number of PopThumbs to Configure
de_de: Anzahl der PopThumbs konfigurieren

source: Number of Columns for Each Thumb (12 Col Grid)
de_de: Anzahl der Spalten für jedes Vorschaubild (12 Spalten-Raster)

source: PopThumb Title
de_de: PopThumb Titel

source: PopThumb Image
de_de: PopThumb Bild

source: PopThumb Thumb
de_de: PopThumb Vorschaubild

source: Author Setup
de_de: Autor einrichten

source: This section uses the author's profile information. Set that in your admin.
de_de: Diese Sektion verwendet Autor Profil-Informationen. Diese im Admin Bereich einrichten.

source: Visit Authors Website &rarr;
de_de: Autoren Webseite besuchen &rarr;

source: Authors Google Profile &rarr;
de_de: Autoren Google-Profil &rarr;

source: Edit Post Content
de_de: Beitrags-Inhalte bearbeiten

source: <i class="icon-edit"></i> Edit Post Info
de_de: <i class="icon-edit"></i> Beitragsinfo bearbeiten

source: This section uses WordPress posts. Edit post information using WordPress admin.
de_de: Diese Sektion verwendet WordPress Beiträge. Zum bearbeiten der Beitrags-Informationen den WP Admin Bereich nutzen.

source: Page Title
de_de: Seitentitel

source: Layout <span class="spamp">&amp;</span> Config
de_de: Layout <span class="spamp"> &amp;</span> Konfiguration

source: List Layout Mode
de_de: Listen Layout-Modus

source: Posts Layout Mode
de_de: Beitrags-Layout-Modus

source: Choose between two magazine or blog layout mode. <br/><br/> <strong>Magazine Layout Mode</strong><br/> Magazine layout mode makes use of post <strong>clips</strong>. These are summarized excerpts shown at half the width of the main content column.<br/> <strong>Note:</strong> There is an option for showing <strong>full-width</strong> posts on your main <strong>posts</strong> page.<br/><br/><strong>List Layout Mode</strong><br/> This is your classical post list layout. Posts span the entire width of the main content column.
de_de: Wählen Sie zwischen Magazin oder Blog-Layout-Modus. <br/> <br/> <strong>Magazin-Layout-Modus</strong> <br/> Dieser nutzt Beitrags-<strong>Clips</strong>. Clips sind zusammengefasste Auszüge eines Beitrags, welche zweispaltig in der Hauptinhaltsspalte der Blogseite angezeigt werden. <br/> <strong>Hinweis:</strong> Es gibt eine Option für die Anzeige der Beiträge in <strong>Normalbreite</strong> auf der <strong>Blogseite</strong>. <br/> <br/><strong>Listen Layout-Modus</strong> <br/> Dies ist das klassische Beitrags-Listen-Layout. Beiträge umfassen die gesamte Breite der Hauptinhaltsspalte auf der Blogseite.

source: Number of Full Width Posts? (Mag. Mode)
de_de: Anzahl der Beiträge in voller Breite? (Magazin-Modus)

source: Show Full Post Content
de_de: Ganzen Beitrag anzeigen

source: Optionally show full post content on special post listing pages.
de_de: Optionale Anzeige des gesamten Beitrags auf speziellen Beitragsseiten.

source: Metabar Config
de_de: Metabar Konfiguration

source: Post Meta Information
de_de: Beitrags-Meta-Informationen

source: Thumbs
de_de: Vorschaubild

source: Full Width Thumbs Layout
de_de: Layout mit Vorschaubild in voller Breite

source: Clip Thumbs Layout
de_de: Clip-Vorschau-Layout

source: Hide thumbs?
de_de: Vorschaubilder verbergen?

source: Post Thumbnails
de_de: Beitrags-Vorschaubild

source: Use this option to hide or show thumbs for posts on pages.
de_de: Diese Option verwenden, um Vorschaubilder für Beiträge auf Seiten anzuzeigen oder auszublenden.

source: Excerpts
de_de: Kurztext

source: Hide excerpts?
de_de: Kurztext ausblenden?

source: Hide Post Excerpt
de_de: Beitragskurztext ausblenden

source: Excerpts are short pieces of content that are shown to give users a preview of a post. Hide them using this option.
de_de: Kurztexte sind Inhaltszusammenfassungen, die angezeigt werden, um Besuchern eine Vorschau über einen Beitrag zu geben. Zum verbergen diese Option verwenden.

source: Excerpts <strong>Continue Reading</strong> Text
de_de: Kurztexte <strong>Lesen Sie weiter</strong>

source: Search results for
de_de: Suchergebnisse für

source: Currently viewing the category:
de_de: Anzeige von Kategorie:

source: Currently viewing the tag:
de_de: Anzeige von Schlagwort:

source: Posts by:
de_de: Beiträge von:

source: From the daily archives:
de_de: Aus den täglichen Archiven:

source: From the monthly archives:
de_de: Aus den monatlichen Archiven:

source: From the yearly archives:
de_de: Aus den jährlichen Archiven:

source: Viewing archives for
de_de: Archive anzeigen für

source: ProPricing Configuration
de_de: ProPreis Konfiguration

source: Number of Plans to Configure
de_de: Anzahl der Pläne konfigurieren

source: Number of Columns for Each Plan (12 Col Grid)
de_de: Anzahl der Spalten pro Plan (12 Spalten-Raster)

source: ProPricing Title
de_de: ProPreis Titel

source: ProPricing Text
de_de: ProPreis Text

source: ProPricing Before Price Text
de_de: ProPreis vor Preis-Text

source: Typically you will add the monetary unit here. E.g. "$"
de_de: In der Regel Währungseinheit hier einfügen. Z.B. "€"

source: ProPricing After Price Text
de_de: ProPreis nach Preis-Text

source: Typically you will add the recurring amount here. E.g. "/ MO"
de_de: In der Regel den wiederkehrenden Betrag hier eintragen. Z.B. "/ MO"

source: ProPricing Sub Text
de_de: ProPreis Untertext

source: ProPricing Link URL
de_de: ProPreis Link-URL

source: ProPricing Link Text
de_de: ProPreis Link-Text

source: ProPricing Button Theme
de_de: ProPreis Button Darstellung

source: ProPricing Attributes
de_de: ProPreis Attribute

source: Add each attribute on a new line. Add a "*" in front to add emphasis.
de_de: Jedes Attribut in neuer Zeile hinzufügen. Für Hervorhebungen ein "*" am Anfang hinzufügen.

source: ProPricing Plan
de_de: ProPreis Plan

source: Number of Slides to Configure
de_de: Anzahl der Folien, die zu konfigurieren sind

source: Number of Slides
de_de: Anzahl der Folien

source: Enter the number of QuickSlider slides. <strong>Default is 3</strong>
de_de: Geben Sie die Anzahl der QuickSlider Folien ein. <strong> Standard sind 3</strong>

source: This number will be used to generate slides and option setup. <strong>(Page refresh is required to see the new options!)</strong>
de_de: Diese Zahl wird zum Generieren von Folien und Options-Einstellungen verwendet. <strong>(Seite aktualisieren, um neue Optionen zu sehen!)</strong>

source: Use Fading Transition
de_de: Verwenden von verblassendem Übergang

source: Use Slide/Horizontal Transition
de_de: Gleitenden/Horizontalen Übergang verwenden

source: Select Transition Type
de_de: Übergangstyp wählen

source: Slider Transition Type
de_de: Folien Übergangstyp

source: Configure the way slides transfer to one another.
de_de: Die Art und Weise konfigurieren, wie der Folien-Transfer untereinander erfolgt.

source: Use Both Arrow and Slide Control Navigation
de_de: Verwenden von Pfeil- und Folien Anzeigekontroll-Navigation

source: No Navigation
de_de: Keine Navigation

source: Slide Controls Only
de_de: Nur Folien Kontrollanzeige

source: Arrow Navigation Only
de_de: Nur Pfeil-Navigation

source: Slider Navigation mode
de_de: Slider-Navigations-Modus

source: Configure the navigation for this slider.
de_de: Konfiguriert die Navigation für diesen Slider.

source: Animate Slideshow Automatically?
de_de: Slideshow automatisch animieren?

source: Automatic Slideshow?
de_de: Automatische Slideshow?

source: Autoplay the slides, transitioning every 7 seconds.
de_de: AutoPlay Folien, Wechsel alle 7 Sekunden.

source: Slide Image
de_de: Folienbild

source: Image Alt
de_de: Bild Alttext

source: Slide Text
de_de: Folientext

source: Slide Link URL
de_de: Folie-Link-URL

source: Slide Text Location
de_de: Folie Text Lage

source: QuickSlider Slide
de_de: QuickSlider Folie

source: Setup options for slide number
de_de: Einstellungs-Optionen für Foliennummer

source: For best results all images in the slider should have the same dimensions.
de_de: Für optimale Ergebnisse sollten alle Bilder im Slider die gleichen Abmessungen haben.

source: Popular
de_de: Beliebte

source: Recent
de_de: Neuste

source: Popular Posts
de_de: Beliebte Posts

source: Recent Posts
de_de: Neueste Beiträge

source: Slider Configuration
de_de: Slider-Konfiguration

source: Time Per Slide (in Milliseconds)
de_de: Zeit pro Bild (in Millisekunden)

source: RevSlider Slide
de_de: RevSlider Bild

source: Slide Background Image
de_de: Folie-Hintergrundbild

source: For high resolution, 2000px wide x 800px tall images.
de_de: Für eine hohe Auflösung, Bilder mit 2000px Breite auf 800px Höhe.

source: Slide Transition
de_de: Folienübergang

source: Slide Extra Elements
de_de: Zusätzliche Elemente einschieben

source: Add extra Revolution Slider markup here. Rev slider is based on Revolution Slider, a jQuery plugin. It supports a wide array of functionality including video embeds and additional transitions if you can handle HTML. Check out the <a href="http://www.orbis-ingenieria.com/code/documentation/documentation.html" target="_blank">docs here</a>.
de_de: Revolution Slider-Markup hier einfügen. Rev Slider basiert auf Revolution-Slider, ein jQuery-Plugin. Es unterstützt eine Vielzahl von Funktionen, einschließlich einbetten von Videos und bietet zusätzliche Übergangsvarianten sogenannte Transitions an. <a href="http://www.orbis-ingenieria.com/code/documentation/documentation.html" target="_blank"> Dokumentation anschauen</a>.

source: Read More
de_de: Mehr lesen

source: Select Secondary Nav Menu
de_de: Sekundäres Nav-Menü wählen

source: Select the menu you would like to use for your secondary nav.
de_de: Menü wählen, das für die sekundäre NAV verwendet werden soll

source: You have no shares setup, please look at PageLines Settings > Blog and Posts > Sharebar Social Sharing Buttons; or deactivate the Sharebar from the Blog Post Template.
de_de: Teilen wurde nicht eingerichtet, bitte PageLines Einstellungen checken > Blog und Beiträge > Sharebar Social Sharing Buttons; oder deaktivieren Sie die Sharebar in der Blog-Beitrags-Vorlage.

source: Setup Sharebar
de_de: Sharebar einrichten

source: Share &rarr;
de_de: Teilen &rarr;

source: Simple Nav Section
de_de: Simple Nav Sektion

source: The SimpleNav uses WordPress menus. Select one for use.
de_de: Die SimpleNav verwendet WordPress-Menüs. Wählen Sie ein Menü für den Einsatz.

source: Select Alignment
de_de: Ausrichtung wählen

source: StarBar Configuration
de_de: Sternleisten Konfiguration

source: Number of StarBars to Configure
de_de: Anzahl der Sternleisten konfigurieren

source: Starbar Total Count (Number)
de_de: Sternleiste Total Anzahl (Nummer)

source: This number will be used to calculate the percent of the bar filled. The StarBar values will be shown as a percentage of this value. Default is 100.
de_de: Diese Nummer wird verwendet, um den Prozentsatz der Barbefüllung zu berechnen. Die StarBar-Werte werden als Prozentsatz dieses Wertes angezeigt. Standardwert ist 100.

source: Starbar Modifier (Text Added to Stats)
de_de: Sternleiste-Modifizierer (Text wird zur Statistik hinzugefügt)

source: This will be added to the stat number.
de_de: Dies wird zur statistischen Anzahl hinzugefügt.

source: Starbar Format
de_de: Sternleisten-Format

source: StarBar Title (Optional)
de_de: Sternleisten Titel (Optional)

source: Descriptor
de_de: Deskriptor

source: Value
de_de: Wert

source: Shown as a percentage of the StarBar total in the config.
de_de: Angezeigt als Prozentwert, den die Sternleiste von der gesamten Konfiguration ausmacht.

source: <i class="icon-star"></i> StarBar #
de_de: <i class="icon-star"></i> Sternleiste #

source: Starbar #%s Description
de_de: Sternleisten #%s Beschreibung

source: Starbar #%s Value
de_de: Sternleisten #%s Wert

source: StarBar Values
de_de: Sternleisten Werte

source: Starbar
de_de: Sternleiste

source: Title (Optional)
de_de: Titel (optional)

source: Text Content
de_de: Textinhalt

source: Padding <small>(CSS Shorthand)</small>
de_de: Abstand <small>(CSS Shorthand)</small>

source: This option uses CSS padding shorthand. For example, use "15px 30px" for 15px padding top/bottom, and 30 left/right.
de_de: Diese Option verwendet CSS Abstände sogenannte paddings. Z. B. "15px 30px" für 15px Abstand oben/unten und 30px links/rechts.

source: Textbox Font Size
de_de: TextBox-Schriftgröße

source: The website watermark is a small version of your logo for your footer. Recommended width/height is 90px.
de_de: Das Webseiten-Wasserzeichen ist eine verkleinerte Version des Logos für die Fußzeile. Empfohlene Breite/Höhe ist 90px.

source: Watermark Image
de_de: Wasserzeichenbild

source: Watermark Link (Blank for None)
de_de: Wasserzeichen-Link (leer für keinen Link)

source: Watermark Link alt text
de_de: Wasserzeichen Link Alt-text

source: Build a website with PageLines
de_de: Aufbau einer Webseite mit PageLines

source: Hide Watermark
de_de: Ausblenden von Wasserzeichen

source: Setting Up Social Shares
de_de: Einrichten von Social Shares

source: To set up social, you need to set your global social user names under "options" > "social &amp; local"<br/><br/> After you have done that, these values will fill automatically.
de_de: Um den Bereich Social einzurichten, müssen die globalen sozialen Benutzernamen unter "Optionen" > "social &amp; lokale" eingetragen werden. <br/> <br/> Nachdem Sie das getan haben, werden die Werte automatisch gefüllen.

source: was created with
de_de: wurde erstellt mit
